[
  {
    "titulo": "Impacto Sociodemográfico de las Políticas de Reforma Agraria en el Valle del Aconcagua",
    "tituloEnglish": "",
    "resumen": "El estudio analiza el proceso de la Reforma Agraria en el Valle del Aconcagua, Chile, con el objetivo de evaluar su impacto socioeconómico y cultural. Se examina la transformación de las familias terratenientes, marcadas por la pérdida y eventual recuperación de tierras, y del campesinado, que transitó desde el inquilinaje hacia la propiedad agrícola. Los resultados muestran que la Reforma no solo implicó la redistribución de tierras, sino también una reconfiguración de las relaciones sociales, la identidad campesina y las formas de organización comunitaria. Se concluye que este proceso constituyó un momento importante en la historia agraria chilena y dejó un legado estructural en el espacio rural.",
    "abstract": "This study analyzes the Agrarian Reform process in the Aconcagua Valley, Chile, aiming to evaluate its socioeconomic and cultural impact. It examines the transformation of landowner families, marked by the loss and eventual recovery of lands, and the peasantry, which transitioned from tenancy to agricultural ownership.\nThe results show that the Reform not only involved land redistribution but also a reconfiguration of social relations, peasant identity, and forms of community organization. It is concluded that this process was a significant moment in Chilean agrarian history and left a structural legacy in the rural landscape.",
    "fecha": "2025-11-10",
    "volumen": "1",
    "numero": "1",
    "primeraPagina": "1",
    "ultimaPagina": "11",
    "area": "Historia del s. XX Chilena",
    "numeroArticulo": "1",
    "palabras_clave": [
      "Reforma Agraria",
      "Valle del Aconcagua",
      "Propiedad de la Tierra",
      "Transformación Social",
      "Estructuras Agrarias",
      "Siglo XX"
    ],
    "keywords_english": [
      "Agrarian Reform",
      "Aconcagua Valley",
      "Land Ownership",
      "Social Transformation",
      "Agrarian Structures",
      "20th Century"
    ],
    "tipo": "",
    "type": "",
    "receivedDate": "2025-08-26",
    "acceptedDate": "2025-11-10",
    "conflicts": "Los autores declaran no tener conflictos de interés.",
    "conflictsEnglish": "The authors declare no conflicts of interest.",
    "funding": "No declarada",
    "fundingEnglish": "Not declared",
    "acknowledgments": "",
    "acknowledgmentsEnglish": "",
    "authorCredits": "Conceptualización, Metodología, Análisis formal, Investigación, Curaduría de datos, Redacción – borrador original, Redacción – revisión y edición, Visualización y Supervisión: Pascal Cea.",
    "authorCreditsEnglish": "Conceptualization, Methodology, Formal analysis, Investigation, Data curation, Writing – Original Draft, Writing – Review & Editing, Visualization, and Supervision: Pacal Cea.",
    "dataAvailability": "La información analizada es de carácter público y se encuentra disponible en las fuentes citadas en la bibliografía.",
    "dataAvailabilityEnglish": "The analyzed information is of a public nature and is available in the sources listed in the bibliography.",
    "submissionId": "",
    "html_es": "<h2>Introducción</h2>\n\n<h3>Latifundio y Hacienda Chilena del siglo XX</h3>\n\n<p>Para comenzar con este artículo, se intentará resumir el planteamiento principal y la problemática que abordaremos. El latifundio chileno fue la estructura agrícola que se estaba ocupando en Chile hacía más de 300 años:</p>\n\n<blockquote>La Hacienda, en cuanto sistema productivo, pero también como estructura de dominación y subordinación, determinó la Historia de Chile hasta la segunda parte del siglo XX. <a href=\"#ref-theza2017\" class=\"citation-link\">(Theza, Cáceres, and Jiménez 2017, 141)</a>.</blockquote>\n\n<p>Por lo que el campesinado, harto del abuso y el aprovechamiento que sufría, fue en busca de apoyo a la acomplejada clase política. Esta, exceptuando algunos sectores, tomaron de las quejumbres del campesinado y formaron a este parte de su campaña y comenzaron una serie de peticiones que buscaban favorecer al inquilino. La reforma agraria llega como una especie de salvavidas para todas esas familias rurales que no habían logrado una transición o migración campo-ciudad y seguían viviendo en el precario y poco regulado campo chileno. Toda esta problemática la ubicamos en la zona central, más específicamente en el Valle del Aconcagua, el cual fue uno de los más afectados por la dependencia de la agricultura que históricamente ha tenido.</p>\n\n<p>La producción agrícola chilena se sustentaba gracias a los principales latifundios, que se encontraban en cada región del país. Estos eran extensiones de tierra inmensas. Según estableció la reforma agraria: era latifundio cualquier predio con mínimo 80 Hectáreas de Riego Básica (HRB). Estos latifundios eran propiedad de las familias terratenientes importantes o elitistas de la época, por lo que la organización de estos predios era bastante tradicional, conservadora, esclavizadora y hasta hostil:</p>\n\n<blockquote>había aproximadamente 1,8 millones de personas que trabajaban en el campo como inquilinos; 10 mil latifundios representaban el 78 por ciento de la superficie agrícola, mientras que las pequeñas explotaciones campesinas sólo disponían del 8,5 por ciento. <a href=\"#ref-escobar2017\" class=\"citation-link\">(Escobar 2017)</a>.</blockquote>\n\n<p>El latifundio general tenía una estructura muy marcada, partiendo por la pirámide social del predio, esta misma era encabezada por el dueño del predio o latifundista y su familia, luego venía el administrador del latifundio y su familia, y por último venían todos los inquilinos o peones de este. Luego viene la organización dentro del predio, puesto que a los trabajadores no se les pagaba con un sueldo ni con dinero, sino que se usaba el sistema de regalías. Este sistema consistía en el antiquísimo sistema de inquilinaje, aquí el dueño provee de necesidades básicas a todos sus peones e inquilinos a cambio de trabajo y mano de obra. Por ejemplo, el latifundista entrega una cierta cantidad de metros cuadrados a un peón; este mismo tenía vivienda, comida y muchos beneficios.</p>\n\n<p>El problema se genera cuando el campesinado se da cuenta de que todo lo que \"posee\" no es de su propiedad y el dueño del predio puede arrebatárselo cuando desee.</p>\n\n<p>Luego de esto, y dentro del mismo sistema de regalías, está el sistema de deudas, este consistía en una serie de \"tiendas\" las cuales estaban a disposición del inquilino para lo que quisiera, el dueño le daba una suerte de préstamo al peón, el cual podía ser en dinero o en bienes como: materiales, herramientas, cultivo, etc.:</p>\n\n<blockquote>por otra, los terratenientes extendieron el sistema de inquilinaje, lo cual les permitió bajar los costos monetarios, pagando a sus trabajadores estables no en dinero, sino en regalías. <a href=\"#ref-biblioteca_hacienda\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-b)</a>.</blockquote>\n\n<p>Esto luego quedaba registrado y debía ser pagado mediante trabajos extra o como estimara el latifundista. La dificultad llega a la hora de intentar pagar la deuda, pues estas eran complicadas de saldar y se traspasaban por generaciones, lo que generaba una especie de dependencia del inquilino hacia el patrón. Vale mencionar que se entenderá por Hacienda a un gran latifundio, con la estructura ya mencionada.</p>\n\n<h3>Valle del Aconcagua</h3>\n\n<p>El Valle del Aconcagua fue una zona muy relevante para la agricultura del país, dado que era una de las principales zonas agrícolas que estaban cerca de la capital y en la cual muchas de las familias de la alta clase eran propietarias de haciendas y latifundios. A continuación, haremos un pequeño recorrido por las más grandes e importantes haciendas que concentraba este valle entre finales del siglo XIX e inicios del XX.</p>\n\n<blockquote>Las principales haciendas existentes en esta zona de la región de Valparaíso fueron:<br>\nLa Hacienda de Alegría Catán ubicada en la localidad de Putaendo:<br>\nLa Hacienda de Don Alegría Catán era enorme y muy próspera. Su dueño don Alegría Catán era sumamente respetado en nuestro pueblo, este era el único millonario que conocíamos cuando éramos niños y siempre era invitado especial de cualquier acto que se hiciera en Putaendo, siempre contó con un trato especial aunque no haya sido ningún tipo de político o autoridad, esto se debía a que muchos de los que vivían en Putaendo eran empleados de este caballero <a href=\"#ref-coddou2021\" class=\"citation-link\">(Coddou 2021)</a>.</blockquote>\n\n<p>Esto nos muestra el poder que concentraban los dueños de estas tierras en ese entonces. Como dice el testimonio de la Sra. Mariella Alvarado, estos tenían tratos especiales, más cuando se trata de un pueblo tan pequeño como Putaendo en el que, a fin de cuentas, el latifundista tenía más peso que el mismo alcalde.</p>\n\n<blockquote>La siguiente hacienda es la Hacienda Lo Vicuña, propiedad de la tradicional familia Vicuña:<br>\nLa construcción del conjunto arquitectónico se inicia en 1790 respondiendo a la necesidad de Tomás Vicuña Madariaga de crear un complejo donde estuviera su residencia y desde donde pudiera controlar y administrar su Hacienda, dedicada en un comienzo a la ganadería. <a href=\"#ref-consejo_monumentos\" class=\"citation-link\">(Consejo de Monumentos Nacionales de Chile, s. f.)</a>.</blockquote>\n\n<p>Aquí podemos ver lo antiguas que son estas haciendas debido a que algunas datan de antes del siglo XVI, lo que se traduce en que estos predios llevaban 200 años propiedad de las mismas familias y esta es una de las problemáticas principales que hay con la llegada de la Reforma Agraria.</p>\n\n<p>Y por último, puede que no haya sido la más grande, pero sí fue la más importante e influyente de la época. La Hacienda de Quilpué, ubicada en la comuna de San Felipe, fue una de las haciendas más ricas del país y propiedad de una de las familias más acaudaladas del siglo XX, la familia Edwards:</p>\n\n<blockquote>la conectividad viaria con el tren trasandino hizo de este predio y su suntuosa residencia patronal ser el anfitrión de renombradas personas y personajes, tales como el Príncipe Eduardo de Gales, Humberto de Saboya, Enrique de Prusia, Fernando María de Borbón y el Cardenal Benlloch. <a href=\"#ref-coddou2021\" class=\"citation-link\">(Coddou 2021)</a>.</blockquote>\n\n<p>El fragmento anterior nos ilustra sobre el alcance que tenían las familias dueñas de estas Haciendas y los círculos sociales en los que se movían sus propietarios.</p>\n\n<h2>Metodología</h2>\n\n<h3>Enfoque de la investigación</h3>\n\n<p>El presente estudio se desarrolló bajo un enfoque cualitativo de carácter descriptivo y documental, orientado a comprender el impacto socio-demográfico de la Reforma Agraria en el Valle del Aconcagua. Este enfoque permitió analizar los procesos históricos, sociales y económicos que acompañaron el fenómeno, incorporando tanto fuentes documentales como testimoniales para construir una interpretación integral del periodo. Dado que la investigación aborda la configuración y transformación de las familias terratenientes y campesinas de la zona, se consideró fundamental integrar perspectivas que permitieran comprender las dinámicas sociales y jerárquicas de la época, así como sus repercusiones en la estructura local posterior a la reforma.</p>\n\n<h3>Fuentes y técnicas de recolección de información</h3>\n\n<p>La información se obtuvo a partir de diversas fuentes documentales y testimoniales, recurriendo a estrategias de búsqueda y contraste académico:</p>\n\n<ul>\n<li>Motores de búsqueda especializados, principalmente Google Académico, SciELO y RedALyC, que facilitaron el acceso a artículos científicos, tesis y estudios previos sobre la Reforma Agraria chilena y sus efectos regionales.</li>\n<li>Fuentes institucionales y de archivo, tales como Memoria Chilena, el Ministerio de Agricultura y el Museo de la Educación Gabriela Mistral, que aportaron documentos oficiales, material histórico y antecedentes contextuales del periodo.</li>\n<li>Entrevistas informales y semiestructuradas realizadas a distintos ex trabajadores agrícolas y a descendientes de familias vinculadas a la propiedad de la tierra en el Valle del Aconcagua. Estas entrevistas permitieron rescatar memorias personales y visiones sociales que complementan la evidencia documental.</li>\n</ul>\n\n<p>Cabe señalar que las entrevistas no fueron grabadas en audio, ya que se desarrollaron en un tono informal y conversacional, en el marco de encuentros personales. Sin embargo, se elaboraron registros escritos inmediatamente después de cada conversación, procurando conservar con exactitud las ideas, expresiones y significados aportados por los participantes. Este procedimiento se enmarca dentro de las prácticas aceptadas en la investigación cualitativa de campo, priorizando la fidelidad interpretativa y el respeto por la privacidad de las personas involucradas, especialmente al tratar temas vinculados a familias y grupos de la élite terrateniente local.</p>\n\n<h3>Procedimiento</h3>\n\n<p>En una primera etapa, se llevó a cabo una revisión bibliográfica sistemática con el propósito de identificar las principales interpretaciones académicas sobre la Reforma Agraria y sus repercusiones socioeconómicas.</p>\n\n<p>Posteriormente, se seleccionaron las fuentes más pertinentes y se diseñó una guía flexible de entrevista, estructurada a partir de las categorías de análisis definidas en el marco teórico: propiedad de la tierra, participación campesina y transformación social.</p>\n\n<p>Los registros de entrevistas fueron analizados mediante técnicas de análisis de contenido, buscando identificar patrones temáticos, recurrencias discursivas y contrastes entre los testimonios y los documentos académicos.</p>\n\n<h3>Análisis de la información</h3>\n\n<p>El análisis se estructuró en torno a tres ejes temáticos principales:</p>\n\n<ol>\n<li>Contexto político y económico previo a la Reforma Agraria.</li>\n<li>Implementación de las políticas de redistribución de tierras.</li>\n<li>Impactos sociales, familiares y testimoniales del proceso en el Valle del Aconcagua.</li>\n</ol>\n\n<p>Se aplicó una triangulación metodológica, contrastando los testimonios orales con la información bibliográfica y los documentos institucionales, con el fin de garantizar la coherencia, validez y profundidad interpretativa de los resultados.</p>\n\n<h3>Consideraciones éticas</h3>\n\n<p>Todas las entrevistas se realizaron bajo consentimiento informado, asegurando la confidencialidad de los participantes y el uso exclusivo del material con fines académicos. Se procuró mantener la autenticidad y respeto hacia las narrativas personales, especialmente en los casos en que se abordaron recuerdos vinculados a familias históricas y estructuras sociales del poder agrario en la región.</p>\n\n<h2>Contexto Histórico de la Reforma Agraria</h2>\n\n<p>A inicios del siglo XX Chile se encontraba con una estructura agrícola totalmente tradicional, sin ningún tipo de reformas ni preocupaciones por los obreros. Con esto también viene la estructura social de clases chilena, muy marcada e importante en la época. En esta estructura el campesinado no formaba parte, pues eran tomados como una suerte de objetos facilitadores del trabajo:</p>\n\n<blockquote>Asimismo, era necesario asegurar la continuidad del sistema social tradicional en las haciendas, ya que constituían la base del apoyo electoral para el propietario y señor. <a href=\"#ref-biblioteca_hacienda\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-b)</a>.</blockquote>\n\n<p>En el contexto de reformas que se estaba viviendo en la época con el cambio al presidencialismo y la recientemente publicada Constitución de 1925, la política estaba pasando por un momento agitado. Por esto, y por la precaria legislación agrícola, es que se comenzaron a plantear ideas de una reforma agraria. Esta idea fue primeramente propuesta por los sectores progresistas de la política, ya que se oponían a las ideas tradicionales del sector conservador, el cual basaba la agricultura chilena en el gran latifundio y la organización que estos tenían. Así es que para las elecciones presidenciales de 1938 se presentó una campaña que incluía la idea de una reforma agraria:</p>\n\n<blockquote>En vista de esta situación las demandas por una reforma agraria fueron desde comienzos de siglo una propuesta de los sectores progresistas del país, como fue en el caso de la campaña presidencial del Frente Popular, en 1938 <a href=\"#ref-biblioteca_reforma\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-c)</a>.</blockquote>\n\n<p>Cuando por fin llegaron a gobernar los radicales se enfocaron mucho más en el desarrollo industrial que en el ámbito agrícola, por lo que la población rural tuvo que migrar hacia los sectores urbanos e industriales en busca de mejores condiciones laborales y mejor calidad de vida. Por todo lo anterior es que el sector agrícola quedó sumergido en una profunda crisis, ya que no había mano de obra suficiente y la que había estaba descontenta con el estilo de vida que llevaban. Así es como nos damos cuenta cómo afectó a la agricultura y por ende a la economía, la masiva migración que hubo en estos años. De este modo los gobiernos se vieron obligados a iniciar una reforma agraria, ya que la producción agrícola de Chile estaba en su peor momento. En efecto, la baja de mano de obra y la escasa industrialización implementada a agricultura, no le permitían a esta progresar. Chile estaba en una crisis económica general, a causa de la crisis mundial. Sin embargo, la crisis agrícola no tuvo que ver con la crisis internacional, al menos no a grandes rasgos, debido a que la primera se venía previendo hace años, por la precaria situación en la que se encontraba el agro chileno:</p>\n\n<blockquote>... la economía agraria comenzó a experimentar una crisis profunda caracterizada por su incapacidad productiva, siendo necesario, en los años cincuenta, llegar a la importación de alimentos. <a href=\"#ref-biblioteca_reforma\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-c)</a>.</blockquote>\n\n<h2>La Reforma Agraria</h2>\n\n<p>Nos ubicamos en el año 1958, el primer año de gobierno del presidente Jorge Alessandri, hijo del expresidente Arturo Alessandri. El gobierno de Alessandri se esperaba como un gobierno bastante conservador y alejado de la innovación e ideas rupturistas. Sin embargo, fue en este gobierno que se comenzó la implementación de una reforma agraria:</p>\n\n<blockquote>el gobierno de Jorge Alessandri promulgó en 1962 la primera ley de Reforma Agraria N° 15.020, la que permitió redistribuir tierras estatales entre campesinos y organizar instituciones fiscales para llevar a cabo la reforma en el campo. <a href=\"#ref-biblioteca_reforma\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-c)</a>.</blockquote>\n\n<p>Esto resulta sorprendente, puesto que fue en un gobierno que tenía una carga política totalmente opuesta a la que apoyaba la reforma. Siendo el gobierno de Alessandri el principal promotor de la Reforma Agraria de 1962, junto a él existieron instituciones internacionales que lo apoyaron y ayudaron, tal es el caso de la Alianza para el Progreso. Al implementar esta ley, sin embargo, esta no surtió muchos resultados, por la precaria y poco efectiva implementación. Tuvo entonces que llegar el gobierno siguiente para que la reforma empezase a notarse. Es así como en el año 1964 llega al poder Eduardo Frei Montalva, quien hizo una efectiva implementación de esta ley y provocó el primer gran impacto que esta reforma tuvo. En el segundo año de gobierno de Frei Montalva, este envía una ley al congreso:</p>\n\n<blockquote>El gobierno de Eduardo Frei Montalva envío al Congreso, en noviembre de 1965, una nueva ley de Reforma Agraria...Se promulgó en julio de 1967, fue la ley básica bajo la cual se realizó el proceso de Reforma Agraria en Chile... <a href=\"#ref-biblioteca_nueva_ley\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-d)</a>.</blockquote>\n\n<p>Esta ley traía una serie de regulaciones nuevas, mucho más radicales que la anteriormente implementada ley de reforma. La nueva ley establecía que nadie podía tener más de 80 HRB, estaba permitido expropiar tierras de sociedades, corporaciones y cualquier latifundio que estuviera mal trabajado. La ley también buscaba mejorar las viviendas y ofrecer servicios como la electricidad en las zonas más rurales. Frei creía que la reforma debía ir más allá de la regulación de los terratenientes y la protección de los campesinos, esta debía también contemplar una educación del campesinado para permitirles progresar fuera del mundo del inquilinaje y de manera independiente. Esta ley permitió expropiar predios con más de 80 hectáreas de riego cultivable, otros de cualquier tamaño que se encontraran mal administradas productivamente, y aquellos que estuvieran abandonados. Además, se consideró como causal de expropiación la injusticia social vivida por algunos campesinos, a quienes no se les aplicaban las leyes sociales que el Estado exigía <a href=\"#ref-biblioteca_nueva_ley\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-d)</a>.</p>\n\n<p>Aquí es cuando se inicia una fiscalización general de los predios del país, buscando a todo aquel que cumpliera los requisitos para ser expropiado y entregado a los campesinos. Con la llegada de Salvador Allende al poder, todos estos procesos se intensificaron masivamente y se aceleraron todo tipo de expropiaciones y entrega de títulos de propiedad a los campesinos:</p>\n\n<blockquote>Al producirse el golpe de Estado, el 11 de septiembre de 1973, la Unidad Popular había expropiado cerca de 4.400 predios agrícolas, que sumaban más de 6,4 millones de hectáreas <a href=\"#ref-biblioteca_reforma\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-c)</a>.</blockquote>\n\n<p>Se agruparon a los nuevos propietarios en cooperativas para poder trabajar la tierra de manera colectiva y equitativa, pues la idea de Allende era llegar a una sociedad menos desigual y sin distinciones sociales en la agricultura, en la cual todos formaran parte y cooperaran entre sí para tener beneficios. La expropiación de los predios contemplaba una subdivisión de estos para luego ser entregados por parcelas a cada campesino. Dependiendo de la fertilidad del suelo y la humedad o acceso al agua que tuviera se determinaba el tamaño de la parcela, por ejemplo, una parcela más grande sería menos fértil o más seca y una más pequeña sería más fértil o húmeda. Si bien la idea de Eduardo Frei era educar al campesinado para entregarle todas las herramientas necesarias para tener un cultivo próspero y funcional, hubo ciertas cosas que se dejaron de lado, como el estado financiero que tenían estos campesinos, ahora dueños de tierras.</p>\n\n<p>Los campesinos por lo general eran de escasos recursos, escasa educación y escasa habilidad para el comercio. Si bien el plan de educación de Frei les entregó mayor conocimiento sobre agricultura y comercio, muchos no pudieron siquiera sostener el campo por un año. Estos no tenían los ingresos para comprar maquinaria o pagar sueldos, por lo que poco a poco los campesinos comenzaron a perder sus tierras o, al verse incapaces de mantener el campo, vendieron ellos mismos las tierras a nuevos dueños, aunque difícilmente podría llamárseles así, dado que muchas de las tierras llegaron devuelta a manos de sus antiguos dueños:</p>\n\n<blockquote>El campesino nunca tuvo ni los recursos ni los conocimientos para mantener un campo, y no es como que el gobierno haya regalado tractores y arados a los campesinos. Es así como todos estos campesinos vendieron sus tierras a los antiguos dueños y volvieron a surgir las antiguas familias poderosas de la agronomía. Y bueno, también se posicionaron nuevas familias con la compra masiva de parcelas <a href=\"#ref-entrevista_diaz\" class=\"citation-link\">(Entrevista con Alfredo Díaz, por Pascal Cea, San Felipe, noviembre de 2024)</a>.</blockquote>\n\n<p>De igual forma, la reforma sirvió para diversificar las propiedades. Por ejemplo, un latifundio de 80 hectáreas se subdividió en 8 parcelas de 10 hectáreas cada una, el anterior dueño compro 4 de las 8 parcelas y las otras restantes las compró otra familia tradicional, así se fueron mezclando propiedades y se erradicó la concentración total de tierras.</p>\n\n<p>Alfredo Díaz, propietario de predios agrícolas y testigo de la reforma agraria, en una conversación sobre su experiencia con la reforma agraria nos cuenta lo violento y hostil que fue la expropiación de tierras en ciertas zonas: Mi padre fue mucho tiempo administrador del fundo de una de las familias más importantes de la zona de Catemu y Llay-Llay. Y, con la llegada de la reforma agraria, llegó también la expropiación. Sin embargo, el jefe de mi padre y dueño del predio se resistió a la expropiación, por lo que a escopetazos y piedrazos fue que combatimos para evitar que nos expropiaran la tierra, y eso nadie lo cuenta.</p>\n\n<p>Claramente la reforma agraria tuvo momentos positivos y negativos, al igual que consecuencias positivas y negativas. Pero es así como, finalmente en el año 1973, con la llegada del Golpe de Estado del 11 de septiembre, la Reforma Agraria acabó forzosamente y hasta con cosas quizás inconclusas, como la modernización de los modos productivos, o la viabilidad económica de pequeñas propiedades entregadas.</p>\n\n<h2>Reforma Agraria en el Valle del Aconcagua</h2>\n\n<p>El valle central fue escenario casi principal de la reforma agraria, esto porque era una zona fértil, llena de latifundios y predios. Con la llegada de la Reforma Agraria el Valle del Aconcagua se vio rápidamente afectado, pues, como es natural, todo cambio drástico genera gran controversia. Es tomando los cambios que sufrió el valle como nos podemos dar cuenta de cómo afectó a todo el país la reforma.</p>\n\n<p>En el año 1960, Chile contaba con pequeñas y casi inexistentes agrupaciones de campesinos o movilizaciones de estos. Así es como en el valle del Aconcagua, uno de los principales del Gran Valle Central, se produce el mismo efecto: a inicios de los sesenta, empiezan a aparecer agrupaciones campesinas, apoyadas por la iglesia y sectores progresistas locales.</p>\n\n<p>Estos poco a poco fueron posicionándose, porque habían muchos campesinos que no querían formar parte y le temía a la reforma por lo que podía conllevar el revelarse contra el patrón. Fue al contar con el apoyo de la iglesia que lograron avanzar y tener voz.</p>\n\n<blockquote>El apoyo de la iglesia no fue sólo ideológico, sino que también tomó acciones sobre este movimiento,<br>\nAlrededor de 3200 hás. de riego básico benefició a una población de 220 familias campesinas. Ello marca el comienzo de la REFORMA AGRARIA en predios de la iglesia <a href=\"#ref-instituto_promocion\" class=\"citation-link\">(Instituto de Promoción Agraria 1962--73, 4)</a>.</blockquote>\n\n<p>Es así como los inicios de los movimientos campesinos fueron totalmente apoyados por la iglesia.</p>\n\n<p>En Aconcagua existían organizaciones de estilo sindicalistas, pero en la década de los sesenta no existió ni un solo sindicato campesino con personalidad jurídica en el valle, ya que temían ciertas represalias en contra de quien fuera el dirigente del sindicato. Según encuestas, San Felipe era la ciudad que más exigía la formación de un sindicato o el reconocimiento de los ya existentes y un lugar donde poder hacer sus reuniones. En comparación con Talca, Santiago y O'Higgins, Aconcagua tenía casi un 10% más de habitantes que exigieran las peticiones anteriormente nombradas. Es así cómo es que la UCC (Unión de Campesinos Cristianos), la cual se encontraba trabajando en Talca, se traslada con todo y sus dirigentes a las ciudades de San Felipe y Los Andes, para iniciar un proceso de conversaciones y reuniones con los campesinos locales y así compartir ideas, ideologías, soluciones y problemáticas que presenta el valle del Aconcagua.</p>\n\n<p>La UCC y la Universidad Católica inician una especie de campaña o ayuda social para la educación a los campesinos principalmente en los sectores de Santa María, San Esteban y Calle Larga, enseñándoles lo básico e instruyéndolos en materias de derechos laborales, reforma agraria, higiene ambiental, primeros auxilios y la Doctrina Social de la Iglesia.</p>\n\n<p>Es en Santa María donde en el año 1963 se haría un congreso al cual llegarían alrededor de trescientos trabajadores y estudiantes de Santa María y San Felipe a expresar sus inquietudes y soluciones con los dirigentes sindicales:</p>\n\n<blockquote>1. Como una manera de mejorar la atención médica de los campos, adquirir una política que obligue a los médicos recién egresados a comenzar su carrera en provincias. Contar con servicios ambulantes para que vayan al campo a atender enfermos que no quieran hospitalización, pero al mismo tiempo que no estén en condiciones de trasladarse a los servicios médicos. 2. Que se propicie la dictación de una ley que imponga a los patrones contar con vehículos apropiados para el traslado de enfermos accidentes <a href=\"#ref-asich\" class=\"citation-link\">(ASICH 1960--65)</a>.</blockquote>\n\n<p>Estos fueron algunos de los temas que se trataron ese día con los dirigentes sindicales locales. También se hicieron congresos en otras ciudades de Aconcagua y, por supuesto, en Santiago. Todo este proceso de educación al campesinado fue auspiciado por la Democracia Cristiana y fue así como consiguieron una enorme magnitud de votos.</p>\n\n<p>En Aconcagua se subdividieron o expropiaron muchas haciendas, pero las más afectadas fueron las tres nombradas en la Introducción, II, las cuales son: Lo Vicuña, Alegría Catán y Hacienda de Quilpué. Esta última en el año 1966 fue dividida en dos predios, Las Casas de Quilpué y Las Casas Chicas de Quilpué. La Hacienda de Las Casas de Quilpué fue cedida voluntariamente por su dueña a la Corporación de la Reforma Agraria y el otro fundo, Casas Chicas de Quilpué fue expropiado gubernamentalmente por la agencia correspondiente en el año 1971 y fue este el cual se subdividió en más parcelas agrícolas.</p>\n\n<h2>Impacto Sociodemográfico en Aconcagua</h2>\n\n<p>Al terminar con la Reforma Agraria en el año 1973, la consecuencia sociodemográfica en Aconcagua es evidente, pues, si vemos en retrospectiva, la sociedad en Aconcagua se basaba en el antiguo régimen latifundista, y la relación del patrón y los trabajadores. Con el término de la reforma, este tipo de sociedad campesina y cultura de inquilinato cesó.</p>\n\n<blockquote>Como consecuencias sociales podemos encontrar:</blockquote>\n\n<ul>\n<li>Una enorme alza en la educación básica de la población, debido a que fueron varias las campañas de educación realizadas en el valle del Aconcagua.</li>\n<li>También podemos encontrar como consecuencia social o demográfica, la desaparición de familias elitistas en Aconcagua, dado que ya no había predio que administrar. Con esto viene el término de las injusticias sociales, beneficios al latifundista y control económico en las ciudades aledañas a la hacienda.</li>\n<li>La incorporación de los campesinos al comercio, porque estos tenían que vender sus cosechas, ganados o incluso los mismos campos.</li>\n<li>Una sociedad campesina religiosa, pues fue en parte gracias a la iglesia que se logró ejecutar la reforma agraria.</li>\n<li>Una comunidad agrícola más organizada:</li>\n</ul>\n\n<blockquote>Y aquellas que no son parte de dicha estructura, fomentada especialmente por la reforma agraria el 7 de agosto de 1968 y es que ha implementado la organización comunitaria, es decir la creación de juntas de vecinos, centros de madres, centros de culturas y organizaciones deportivas. <a href=\"#ref-guzman2014\" class=\"citation-link\">(Guzmán 2014, 45)</a>.</blockquote>\n\n<blockquote>Ya que fue parte de la reforma la creación de sindicatos campesinos que ayudaron a la organización del agro:<br>\ny se organizaron más de 400 sindicatos que sumaron más de 100 mil campesinos. <a href=\"#ref-biblioteca_reforma\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-c)</a>.</blockquote>\n\n<p>En la población del valle del Aconcagua hubo gran cantidad de cambios, ya que, gracias a la Reforma Agraria, fue que muchas familias salieron de la pobreza; también con la expropiación del predio Casas de Quilpué se instaló una sede de la Universidad de Chile, la cual impartía carreras relacionadas con el ámbito agrícola:</p>\n\n<blockquote>Profundo impacto y amplio regocijo en todos los sectores de la provincia han despertado las exitosas gestiones del Intendente de Aconcagua Neison Avila Contreras y del Vicerrector de la Universidad de Chile de Valparaíso Carlos Martínez en orden a obtener para la provincia y concretamente para San Felipe, una sede universitaria que entrará a funcionar en el Palacio de la ex-Hacienda Quilpue denominada \"Las Casas de Quilpué\" <a href=\"#ref-nacion1972\" class=\"citation-link\">(Nación 1972, 8)</a>.</blockquote>\n\n<p>Por lo que para la población de Aconcagua fue mucho más fácil formar parte de la educación superior; otro efecto demográfico de la Reforma puede haber sido la urbanización de las ciudades, debido a que ya no habían predios enormes y continuos, si no que habían pequeños campos y parcelas los cuales necesitaban conectividad y calles, por lo que se ideó un plan de leve urbanización a las afueras de las ciudades del valle; y como último, el desarrollo de las ciudades de Aconcagua fue exponencial, pues la llegada de grandes capitales nacionales a invertir en el campo del valle del Aconcagua no fue para nada despreciable. Por ello, poco a poco, se integró más esta zona tan rural a la globalización:</p>\n\n<blockquote>Los cambios demográficos influyeron profundamente en la estructura social chilena, y fueron acompañados por un acelerado proceso de urbanización y redistribución territorial, que transformó a una sociedad de marcado carácter rural en una predominantemente urbana. <a href=\"#ref-biblioteca_poblacion\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-a)</a>.</blockquote>\n\n<h2>Conclusión</h2>\n\n<p>La reforma agraria, particularmente en el contexto del Valle del Aconcagua, representa un evento de gran importancia socio-demográfica y económica en Chile. Este proceso no solo remodeló la estructura de la tenencia de la tierra y la producción agrícola, sino que también transformó la configuración sociocultural del país, marcando un antes y un después en las relaciones entre las clases sociales dependientes del sistema agrario. En el caso específico del valle, surgió un claro contraste entre el régimen latifundista dominante y la nueva estructura social promovida por la reforma, la cual buscaba acabar con las desigualdades sociales históricas.</p>\n\n<p>Uno de los principales resultados positivos de la reforma fue el empoderamiento del campesinado, que anteriormente vivía bajo un sistema de inquilinaje opresivo y dependiente. A través de la redistribución de tierras y campañas educativas promovidas tanto por el gobierno como por instituciones como la Iglesia Católica, el campesinado transitó gradualmente hacia pequeños propietarios y trabajadores agrícolas con mayor autonomía. Sin embargo muchos campesinos carecían de los recursos financieros y conocimientos técnicos necesarios para gestionar de manera eficiente las tierras que recibieron. En algunos casos, esto condujo a la pérdida o venta de estas propiedades, devolviendo parte del control a los antiguos terratenientes.</p>\n\n<p>La reforma fomentó cambios significativos en la organización comunitaria y sindical. En el Valle del Aconcagua, la aparición de sindicatos campesinos y el apoyo de la Iglesia fortalecieron la cohesión social y aumentaron la conciencia sobre los derechos, permitiendo al campesinado exigir mejores condiciones laborales y una mayor participación en las decisiones locales.</p>\n\n<p>No obstante, el proceso de la reforma agraria también generó conflictos, especialmente durante las etapas de expropiación de tierras. La resistencia de los terratenientes y la violencia en algunos casos destacaron las dificultades inherentes a una transformación de tal magnitud. A pesar de estos obstáculos, la reforma dejó un impacto duradero en la estructura social del Valle del Aconcagua, contribuyendo a una distribución más equitativa de los recursos e integrando la región a la globalización.</p>\n\n<p>En conclusión, la Reforma Agraria en el Valle del Aconcagua muestra un esfuerzo por construir una sociedad más justa y equitativa, rompiendo con siglos de dependencia y desigualdad en la agricultura chilena. Aunque sus resultados fueron mixtos y, en muchos casos, inconclusos debido a factores políticos y económicos, su legado es recordatorio del potencial transformador de las políticas públicas orientadas al bienestar colectivo. Este proceso reconfiguró el panorama agrícola y demostró que el cambio social es posible cuando se construye desde la base y cuenta con el apoyo de actores importantes como el Estado, la Iglesia y las organizaciones populares.</p>",
    "html_en": "<h2>Introduction</h2>\n\n<h3>Latifundio and the Chilean Hacienda of the 20th Century</h3>\n\n<p>Para comenzar con este artículo, se intentará resumir el planteamiento principal y la problemática que abordaremos. El latifundio chileno fue la estructura agrícola que se estaba ocupando en Chile hacía más de 300 años:</p>\n\n<blockquote>La Hacienda, en cuanto sistema productivo, pero también como estructura de dominación y subordinación, determinó la Historia de Chile hasta la segunda parte del siglo XX. <a href=\"#ref-theza2017\" class=\"citation-link\">(Theza, Cáceres, and Jiménez 2017, 141)</a>.</blockquote>\n\n<p>Por lo que el campesinado, harto del abuso y el aprovechamiento que sufría, fue en busca de apoyo a la acomplejada clase política. Esta, exceptuando algunos sectores, tomaron de las quejumbres del campesinado y formaron a este parte de su campaña y comenzaron una serie de peticiones que buscaban favorecer al inquilino. La reforma agraria llega como una especie de salvavidas para todas esas familias rurales que no habían logrado una transición o migración campo-ciudad y seguían viviendo en el precario y poco regulado campo chileno. Toda esta problemática la ubicamos en la zona central, más específicamente en el Valle del Aconcagua, el cual fue uno de los más afectados por la dependencia de la agricultura que históricamente ha tenido.</p>\n\n<p>La producción agrícola chilena se sustentaba gracias a los principales latifundios, que se encontraban en cada región del país. Estos eran extensiones de tierra inmensas. Según estableció la reforma agraria: era latifundio cualquier predio con mínimo 80 Hectáreas de Riego Básica (HRB). Estos latifundios eran propiedad de las familias terratenientes importantes o elitistas de la época, por lo que la organización de estos predios era bastante tradicional, conservadora, esclavizadora y hasta hostil:</p>\n\n<blockquote>había aproximadamente 1,8 millones de personas que trabajaban en el campo como inquilinos; 10 mil latifundios representaban el 78 por ciento de la superficie agrícola, mientras que las pequeñas explotaciones campesinas sólo disponían del 8,5 por ciento. <a href=\"#ref-escobar2017\" class=\"citation-link\">(Escobar 2017)</a>.</blockquote>\n\n<p>El latifundio general tenía una estructura muy marcada, partiendo por la pirámide social del predio, esta misma era encabezada por el dueño del predio o latifundista y su familia, luego venía el administrador del latifundio y su familia, y por último venían todos los inquilinos o peones de este. Luego viene la organización dentro del predio, puesto que a los trabajadores no se les pagaba con un sueldo ni con dinero, sino que se usaba el sistema de regalías. Este sistema consistía en el antiquísimo sistema de inquilinaje, aquí el dueño provee de necesidades básicas a todos sus peones e inquilinos a cambio de trabajo y mano de obra. Por ejemplo, el latifundista entrega una cierta cantidad de metros cuadrados a un peón; este mismo tenía vivienda, comida y muchos beneficios.</p>\n\n<p>El problema se genera cuando el campesinado se da cuenta de que todo lo que \"posee\" no es de su propiedad y el dueño del predio puede arrebatárselo cuando desee.</p>\n\n<p>Luego de esto, y dentro del mismo sistema de regalías, está el sistema de deudas, este consistía en una serie de \"tiendas\" las cuales estaban a disposición del inquilino para lo que quisiera, el dueño le daba una suerte de préstamo al peón, el cual podía ser en dinero o en bienes como: materiales, herramientas, cultivo, etc.:</p>\n\n<blockquote>por otra, los terratenientes extendieron el sistema de inquilinaje, lo cual les permitió bajar los costos monetarios, pagando a sus trabajadores estables no en dinero, sino en regalías. <a href=\"#ref-biblioteca_hacienda\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-b)</a>.</blockquote>\n\n<p>Esto luego quedaba registrado y debía ser pagado mediante trabajos extra o como estimara el latifundista. La dificultad llega a la hora de intentar pagar la deuda, pues estas eran complicadas de saldar y se traspasaban por generaciones, lo que generaba una especie de dependencia del inquilino hacia el patrón. Vale mencionar que se entenderá por Hacienda a un gran latifundio, con la estructura ya mencionada.</p>\n\n<h3>Aconcagua Valley</h3>\n\n<p>El Valle del Aconcagua fue una zona muy relevante para la agricultura del país, dado que era una de las principales zonas agrícolas que estaban cerca de la capital y en la cual muchas de las familias de la alta clase eran propietarias de haciendas y latifundios. A continuación, haremos un pequeño recorrido por las más grandes e importantes haciendas que concentraba este valle entre finales del siglo XIX e inicios del XX.</p>\n\n<blockquote>Las principales haciendas existentes en esta zona de la región de Valparaíso fueron:<br>\nLa Hacienda de Alegría Catán ubicada en la localidad de Putaendo:<br>\nLa Hacienda de Don Alegría Catán era enorme y muy próspera. Su dueño don Alegría Catán era sumamente respetado en nuestro pueblo, este era el único millonario que conocíamos cuando éramos niños y siempre era invitado especial de cualquier acto que se hiciera en Putaendo, siempre contó con un trato especial aunque no haya sido ningún tipo de político o autoridad, esto se debía a que muchos de los que vivían en Putaendo eran empleados de este caballero <a href=\"#ref-coddou2021\" class=\"citation-link\">(Coddou 2021)</a>.</blockquote>\n\n<p>Esto nos muestra el poder que concentraban los dueños de estas tierras en ese entonces. Como dice el testimonio de la Sra. Mariella Alvarado, estos tenían tratos especiales, más cuando se trata de un pueblo tan pequeño como Putaendo en el que, a fin de cuentas, el latifundista tenía más peso que el mismo alcalde.</p>\n\n<blockquote>La siguiente hacienda es la Hacienda Lo Vicuña, propiedad de la tradicional familia Vicuña:<br>\nLa construcción del conjunto arquitectónico se inicia en 1790 respondiendo a la necesidad de Tomás Vicuña Madariaga de crear un complejo donde estuviera su residencia y desde donde pudiera controlar y administrar su Hacienda, dedicada en un comienzo a la ganadería. <a href=\"#ref-consejo_monumentos\" class=\"citation-link\">(Consejo de Monumentos Nacionales de Chile, s. f.)</a>.</blockquote>\n\n<p>Aquí podemos ver lo antiguas que son estas haciendas debido a que algunas datan de antes del siglo XVI, lo que se traduce en que estos predios llevaban 200 años propiedad de las mismas familias y esta es una de las problemáticas principales que hay con la llegada de la Reforma Agraria.</p>\n\n<p>Y por último, puede que no haya sido la más grande, pero sí fue la más importante e influyente de la época. La Hacienda de Quilpué, ubicada en la comuna de San Felipe, fue una de las haciendas más ricas del país y propiedad de una de las familias más acaudaladas del siglo XX, la familia Edwards:</p>\n\n<blockquote>la conectividad viaria con el tren trasandino hizo de este predio y su suntuosa residencia patronal ser el anfitrión de renombradas personas y personajes, tales como el Príncipe Eduardo de Gales, Humberto de Saboya, Enrique de Prusia, Fernando María de Borbón y el Cardenal Benlloch. <a href=\"#ref-coddou2021\" class=\"citation-link\">(Coddou 2021)</a>.</blockquote>\n\n<p>El fragmento anterior nos ilustra sobre el alcance que tenían las familias dueñas de estas Haciendas y los círculos sociales en los que se movían sus propietarios.</p>\n\n<h2>Methodology</h2>\n\n<h3>Research Approach</h3>\n\n<p>El presente estudio se desarrolló bajo un enfoque cualitativo de carácter descriptivo y documental, orientado a comprender el impacto socio-demográfico de la Reforma Agraria en el Valle del Aconcagua. Este enfoque permitió analizar los procesos históricos, sociales y económicos que acompañaron el fenómeno, incorporando tanto fuentes documentales como testimoniales para construir una interpretación integral del periodo. Dado que la investigación aborda la configuración y transformación de las familias terratenientes y campesinas de la zona, se consideró fundamental integrar perspectivas que permitieran comprender las dinámicas sociales y jerárquicas de la época, así como sus repercusiones en la estructura local posterior a la reforma.</p>\n\n<h3>Sources and Information Collection Techniques</h3>\n\n<p>La información se obtuvo a partir de diversas fuentes documentales y testimoniales, recurriendo a estrategias de búsqueda y contraste académico:</p>\n\n<ul>\n<li>Motores de búsqueda especializados, principalmente Google Académico, SciELO y RedALyC, que facilitaron el acceso a artículos científicos, tesis y estudios previos sobre la Reforma Agraria chilena y sus efectos regionales.</li>\n<li>Fuentes institucionales y de archivo, tales como Memoria Chilena, el Ministerio de Agricultura y el Museo de la Educación Gabriela Mistral, que aportaron documentos oficiales, material histórico y antecedentes contextuales del periodo.</li>\n<li>Entrevistas informales y semiestructuradas realizadas a distintos ex trabajadores agrícolas y a descendientes de familias vinculadas a la propiedad de la tierra en el Valle del Aconcagua. Estas entrevistas permitieron rescatar memorias personales y visiones sociales que complementan la evidencia documental.</li>\n</ul>\n\n<p>Cabe señalar que las entrevistas no fueron grabadas en audio, ya que se desarrollaron en un tono informal y conversacional, en el marco de encuentros personales. Sin embargo, se elaboraron registros escritos inmediatamente después de cada conversación, procurando conservar con exactitud las ideas, expresiones y significados aportados por los participantes. Este procedimiento se enmarca dentro de las prácticas aceptadas en la investigación cualitativa de campo, priorizando la fidelidad interpretativa y el respeto por la privacidad de las personas involucradas, especialmente al tratar temas vinculados a familias y grupos de la élite terrateniente local.</p>\n\n<h3>Procedure</h3>\n\n<p>En una primera etapa, se llevó a cabo una revisión bibliográfica sistemática con el propósito de identificar las principales interpretaciones académicas sobre la Reforma Agraria y sus repercusiones socioeconómicas.</p>\n\n<p>Posteriormente, se seleccionaron las fuentes más pertinentes y se diseñó una guía flexible de entrevista, estructurada a partir de las categorías de análisis definidas en el marco teórico: propiedad de la tierra, participación campesina y transformación social.</p>\n\n<p>Los registros de entrevistas fueron analizados mediante técnicas de análisis de contenido, buscando identificar patrones temáticos, recurrencias discursivas y contrastes entre los testimonios y los documentos académicos.</p>\n\n<h3>Data Analysis</h3>\n\n<p>El análisis se estructuró en torno a tres ejes temáticos principales:</p>\n\n<ol>\n<li>Contexto político y económico previo a la Reforma Agraria.</li>\n<li>Implementación de las políticas de redistribución de tierras.</li>\n<li>Impactos sociales, familiares y testimoniales del proceso en el Valle del Aconcagua.</li>\n</ol>\n\n<p>Se aplicó una triangulación metodológica, contrastando los testimonios orales con la información bibliográfica y los documentos institucionales, con el fin de garantizar la coherencia, validez y profundidad interpretativa de los resultados.</p>\n\n<h3>Ethical Considerations</h3>\n\n<p>Todas las entrevistas se realizaron bajo consentimiento informado, asegurando la confidencialidad de los participantes y el uso exclusivo del material con fines académicos. Se procuró mantener la autenticidad y respeto hacia las narrativas personales, especialmente en los casos en que se abordaron recuerdos vinculados a familias históricas y estructuras sociales del poder agrario en la región.</p>\n\n<h2>Historical Context of the Agrarian Reform</h2>\n\n<p>A inicios del siglo XX Chile se encontraba con una estructura agrícola totalmente tradicional, sin ningún tipo de reformas ni preocupaciones por los obreros. Con esto también viene la estructura social de clases chilena, muy marcada e importante en la época. En esta estructura el campesinado no formaba parte, pues eran tomados como una suerte de objetos facilitadores del trabajo:</p>\n\n<blockquote>Asimismo, era necesario asegurar la continuidad del sistema social tradicional en las haciendas, ya que constituían la base del apoyo electoral para el propietario y señor. <a href=\"#ref-biblioteca_hacienda\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-b)</a>.</blockquote>\n\n<p>En el contexto de reformas que se estaba viviendo en la época con el cambio al presidencialismo y la recientemente publicada Constitución de 1925, la política estaba pasando por un momento agitado. Por esto, y por la precaria legislación agrícola, es que se comenzaron a plantear ideas de una reforma agraria. Esta idea fue primeramente propuesta por los sectores progresistas de la política, ya que se oponían a las ideas tradicionales del sector conservador, el cual basaba la agricultura chilena en el gran latifundio y la organización que estos tenían. Así es que para las elecciones presidenciales de 1938 se presentó una campaña que incluía la idea de una reforma agraria:</p>\n\n<blockquote>En vista de esta situación las demandas por una reforma agraria fueron desde comienzos de siglo una propuesta de los sectores progresistas del país, como fue en el caso de la campaña presidencial del Frente Popular, en 1938 <a href=\"#ref-biblioteca_reforma\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-c)</a>.</blockquote>\n\n<p>Cuando por fin llegaron a gobernar los radicales se enfocaron mucho más en el desarrollo industrial que en el ámbito agrícola, por lo que la población rural tuvo que migrar hacia los sectores urbanos e industriales en busca de mejores condiciones laborales y mejor calidad de vida. Por todo lo anterior es que el sector agrícola quedó sumergido en una profunda crisis, ya que no había mano de obra suficiente y la que había estaba descontenta con el estilo de vida que llevaban. Así es como nos damos cuenta cómo afectó a la agricultura y por ende a la economía, la masiva migración que hubo en estos años. De este modo los gobiernos se vieron obligados a iniciar una reforma agraria, ya que la producción agrícola de Chile estaba en su peor momento. En efecto, la baja de mano de obra y la escasa industrialización implementada a agricultura, no le permitían a esta progresar. Chile estaba en una crisis económica general, a causa de la crisis mundial. Sin embargo, la crisis agrícola no tuvo que ver con la crisis internacional, al menos no a grandes rasgos, debido a que la primera se venía previendo hace años, por la precaria situación en la que se encontraba el agro chileno:</p>\n\n<blockquote>... la economía agraria comenzó a experimentar una crisis profunda caracterizada por su incapacidad productiva, siendo necesario, en los años cincuenta, llegar a la importación de alimentos. <a href=\"#ref-biblioteca_reforma\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-c)</a>.</blockquote>\n\n<h2>The Agrarian Reform</h2>\n\n<p>Nos ubicamos en el año 1958, el primer año de gobierno del presidente Jorge Alessandri, hijo del expresidente Arturo Alessandri. El gobierno de Alessandri se esperaba como un gobierno bastante conservador y alejado de la innovación e ideas rupturistas. Sin embargo, fue en este gobierno que se comenzó la implementación de una reforma agraria:</p>\n\n<blockquote>el gobierno de Jorge Alessandri promulgó en 1962 la primera ley de Reforma Agraria N° 15.020, la que permitió redistribuir tierras estatales entre campesinos y organizar instituciones fiscales para llevar a cabo la reforma en el campo. <a href=\"#ref-biblioteca_reforma\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-c)</a>.</blockquote>\n\n<p>Esto resulta sorprendente, puesto que fue en un gobierno que tenía una carga política totalmente opuesta a la que apoyaba la reforma. Siendo el gobierno de Alessandri el principal promotor de la Reforma Agraria de 1962, junto a él existieron instituciones internacionales que lo apoyaron y ayudaron, tal es el caso de la Alianza para el Progreso. Al implementar esta ley, sin embargo, esta no surtió muchos resultados, por la precaria y poco efectiva implementación. Tuvo entonces que llegar el gobierno siguiente para que la reforma empezase a notarse. Es así como en el año 1964 llega al poder Eduardo Frei Montalva, quien hizo una efectiva implementación de esta ley y provocó el primer gran impacto que esta reforma tuvo. En el segundo año de gobierno de Frei Montalva, este envía una ley al congreso:</p>\n\n<blockquote>El gobierno de Eduardo Frei Montalva envío al Congreso, en noviembre de 1965, una nueva ley de Reforma Agraria...Se promulgó en julio de 1967, fue la ley básica bajo la cual se realizó el proceso de Reforma Agraria en Chile... <a href=\"#ref-biblioteca_nueva_ley\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-d)</a>.</blockquote>\n\n<p>Esta ley traía una serie de regulaciones nuevas, mucho más radicales que la anteriormente implementada ley de reforma. La nueva ley establecía que nadie podía tener más de 80 HRB, estaba permitido expropiar tierras de sociedades, corporaciones y cualquier latifundio que estuviera mal trabajado. La ley también buscaba mejorar las viviendas y ofrecer servicios como la electricidad en las zonas más rurales. Frei creía que la reforma debía ir más allá de la regulación de los terratenientes y la protección de los campesinos, esta debía también contemplar una educación del campesinado para permitirles progresar fuera del mundo del inquilinaje y de manera independiente. Esta ley permitió expropiar predios con más de 80 hectáreas de riego cultivable, otros de cualquier tamaño que se encontraran mal administradas productivamente, y aquellos que estuvieran abandonados. Además, se consideró como causal de expropiación la injusticia social vivida por algunos campesinos, a quienes no se les aplicaban las leyes sociales que el Estado exigía <a href=\"#ref-biblioteca_nueva_ley\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-d)</a>.</p>\n\n<p>Aquí es cuando se inicia una fiscalización general de los predios del país, buscando a todo aquel que cumpliera los requisitos para ser expropiado y entregado a los campesinos. Con la llegada de Salvador Allende al poder, todos estos procesos se intensificaron masivamente y se aceleraron todo tipo de expropiaciones y entrega de títulos de propiedad a los campesinos:</p>\n\n<blockquote>Al producirse el golpe de Estado, el 11 de septiembre de 1973, la Unidad Popular había expropiado cerca de 4.400 predios agrícolas, que sumaban más de 6,4 millones de hectáreas <a href=\"#ref-biblioteca_reforma\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-c)</a>.</blockquote>\n\n<p>Se agruparon a los nuevos propietarios en cooperativas para poder trabajar la tierra de manera colectiva y equitativa, pues la idea de Allende era llegar a una sociedad menos desigual y sin distinciones sociales en la agricultura, en la cual todos formaran parte y cooperaran entre sí para tener beneficios. La expropiación de los predios contemplaba una subdivisión de estos para luego ser entregados por parcelas a cada campesino. Dependiendo de la fertilidad del suelo y la humedad o acceso al agua que tuviera se determinaba el tamaño de la parcela, por ejemplo, una parcela más grande sería menos fértil o más seca y una más pequeña sería más fértil o húmeda. Si bien la idea de Eduardo Frei era educar al campesinado para entregarle todas las herramientas necesarias para tener un cultivo próspero y funcional, hubo ciertas cosas que se dejaron de lado, como el estado financiero que tenían estos campesinos, ahora dueños de tierras.</p>\n\n<p>Los campesinos por lo general eran de escasos recursos, escasa educación y escasa habilidad para el comercio. Si bien el plan de educación de Frei les entregó mayor conocimiento sobre agricultura y comercio, muchos no pudieron siquiera sostener el campo por un año. Estos no tenían los ingresos para comprar maquinaria o pagar sueldos, por lo que poco a poco los campesinos comenzaron a perder sus tierras o, al verse incapaces de mantener el campo, vendieron ellos mismos las tierras a nuevos dueños, aunque difícilmente podría llamárseles así, dado que muchas de las tierras llegaron devuelta a manos de sus antiguos dueños:</p>\n\n<blockquote>El campesino nunca tuvo ni los recursos ni los conocimientos para mantener un campo, y no es como que el gobierno haya regalado tractores y arados a los campesinos. Es así como todos estos campesinos vendieron sus tierras a los antiguos dueños y volvieron a surgir las antiguas familias poderosas de la agronomía. Y bueno, también se posicionaron nuevas familias con la compra masiva de parcelas <a href=\"#ref-entrevista_diaz\" class=\"citation-link\">(Entrevista con Alfredo Díaz, por Pascal Cea, San Felipe, noviembre de 2024)</a>.</blockquote>\n\n<p>De igual forma, la reforma sirvió para diversificar las propiedades. Por ejemplo, un latifundio de 80 hectáreas se subdividió en 8 parcelas de 10 hectáreas cada una, el anterior dueño compro 4 de las 8 parcelas y las otras restantes las compró otra familia tradicional, así se fueron mezclando propiedades y se erradicó la concentración total de tierras.</p>\n\n<p>Alfredo Díaz, propietario de predios agrícolas y testigo de la reforma agraria, en una conversación sobre su experiencia con la reforma agraria nos cuenta lo violento y hostil que fue la expropiación de tierras en ciertas zonas: Mi padre fue mucho tiempo administrador del fundo de una de las familias más importantes de la zona de Catemu y Llay-Llay. Y, con la llegada de la reforma agraria, llegó también la expropiación. Sin embargo, el jefe de mi padre y dueño del predio se resistió a la expropiación, por lo que a escopetazos y piedrazos fue que combatimos para evitar que nos expropiaran la tierra, y eso nadie lo cuenta.</p>\n\n<p>Claramente la reforma agraria tuvo momentos positivos y negativos, al igual que consecuencias positivas y negativas. Pero es así como, finalmente en el año 1973, con la llegada del Golpe de Estado del 11 de septiembre, la Reforma Agraria acabó forzosamente y hasta con cosas quizás inconclusas, como la modernización de los modos productivos, o la viabilidad económica de pequeñas propiedades entregadas.</p>\n\n<h2>Agrarian Reform in the Aconcagua Valley</h2>\n\n<p>El valle central fue escenario casi principal de la reforma agraria, esto porque era una zona fértil, llena de latifundios y predios. Con la llegada de la Reforma Agraria el Valle del Aconcagua se vio rápidamente afectado, pues, como es natural, todo cambio drástico genera gran controversia. Es tomando los cambios que sufrió el valle como nos podemos dar cuenta de cómo afectó a todo el país la reforma.</p>\n\n<p>En el año 1960, Chile contaba con pequeñas y casi inexistentes agrupaciones de campesinos o movilizaciones de estos. Así es como en el valle del Aconcagua, uno de los principales del Gran Valle Central, se produce el mismo efecto: a inicios de los sesenta, empiezan a aparecer agrupaciones campesinas, apoyadas por la iglesia y sectores progresistas locales.</p>\n\n<p>Estos poco a poco fueron posicionándose, porque habían muchos campesinos que no querían formar parte y le temía a la reforma por lo que podía conllevar el revelarse contra el patrón. Fue al contar con el apoyo de la iglesia que lograron avanzar y tener voz.</p>\n\n<blockquote>El apoyo de la iglesia no fue sólo ideológico, sino que también tomó acciones sobre este movimiento,<br>\nAlrededor de 3200 hás. de riego básico benefició a una población de 220 familias campesinas. Ello marca el comienzo de la REFORMA AGRARIA en predios de la iglesia <a href=\"#ref-instituto_promocion\" class=\"citation-link\">(Instituto de Promoción Agraria 1962--73, 4)</a>.</blockquote>\n\n<p>Es así como los inicios de los movimientos campesinos fueron totalmente apoyados por la iglesia.</p>\n\n<p>En Aconcagua existían organizaciones de estilo sindicalistas, pero en la década de los sesenta no existió ni un solo sindicato campesino con personalidad jurídica en el valle, ya que temían ciertas represalias en contra de quien fuera el dirigente del sindicato. Según encuestas, San Felipe era la ciudad que más exigía la formación de un sindicato o el reconocimiento de los ya existentes y un lugar donde poder hacer sus reuniones. En comparación con Talca, Santiago y O'Higgins, Aconcagua tenía casi un 10% más de habitantes que exigieran las peticiones anteriormente nombradas. Es así cómo es que la UCC (Unión de Campesinos Cristianos), la cual se encontraba trabajando en Talca, se traslada con todo y sus dirigentes a las ciudades de San Felipe y Los Andes, para iniciar un proceso de conversaciones y reuniones con los campesinos locales y así compartir ideas, ideologías, soluciones y problemáticas que presenta el valle del Aconcagua.</p>\n\n<p>La UCC y la Universidad Católica inician una especie de campaña o ayuda social para la educación a los campesinos principalmente en los sectores de Santa María, San Esteban y Calle Larga, enseñándoles lo básico e instruyéndolos en materias de derechos laborales, reforma agraria, higiene ambiental, primeros auxilios y la Doctrina Social de la Iglesia.</p>\n\n<p>Es en Santa María donde en el año 1963 se haría un congreso al cual llegarían alrededor de trescientos trabajadores y estudiantes de Santa María y San Felipe a expresar sus inquietudes y soluciones con los dirigentes sindicales:</p>\n\n<blockquote>1. Como una manera de mejorar la atención médica de los campos, adquirir una política que obligue a los médicos recién egresados a comenzar su carrera en provincias. Contar con servicios ambulantes para que vayan al campo a atender enfermos que no quieran hospitalización, pero al mismo tiempo que no estén en condiciones de trasladarse a los servicios médicos. 2. Que se propicie la dictación de una ley que imponga a los patrones contar con vehículos apropiados para el traslado de enfermos accidentes <a href=\"#ref-asich\" class=\"citation-link\">(ASICH 1960--65)</a>.</blockquote>\n\n<p>Estos fueron algunos de los temas que se trataron ese día con los dirigentes sindicales locales. También se hicieron congresos en otras ciudades de Aconcagua y, por supuesto, en Santiago. Todo este proceso de educación al campesinado fue auspiciado por la Democracia Cristiana y fue así como consiguieron una enorme magnitud de votos.</p>\n\n<p>En Aconcagua se subdividieron o expropiaron muchas haciendas, pero las más afectadas fueron las tres nombradas en la Introducción, II, las cuales son: Lo Vicuña, Alegría Catán y Hacienda de Quilpué. Esta última en el año 1966 fue dividida en dos predios, Las Casas de Quilpué y Las Casas Chicas de Quilpué. La Hacienda de Las Casas de Quilpué fue cedida voluntariamente por su dueña a la Corporación de la Reforma Agraria y el otro fundo, Casas Chicas de Quilpué fue expropiado gubernamentalmente por la agencia correspondiente en el año 1971 y fue este el cual se subdividió en más parcelas agrícolas.</p>\n\n<h2>Sociodemographic Impact in Aconcagua</h2>\n\n<p>Al terminar con la Reforma Agraria en el año 1973, la consecuencia sociodemográfica en Aconcagua es evidente, pues, si vemos en retrospectiva, la sociedad en Aconcagua se basaba en el antiguo régimen latifundista, y la relación del patrón y los trabajadores. Con el término de la reforma, este tipo de sociedad campesina y cultura de inquilinato cesó.</p>\n\n<blockquote>Como consecuencias sociales podemos encontrar:</blockquote>\n\n<ul>\n<li>Una enorme alza en la educación básica de la población, debido a que fueron varias las campañas de educación realizadas en el valle del Aconcagua.</li>\n<li>También podemos encontrar como consecuencia social o demográfica, la desaparición de familias elitistas en Aconcagua, dado que ya no había predio que administrar. Con esto viene el término de las injusticias sociales, beneficios al latifundista y control económico en las ciudades aledañas a la hacienda.</li>\n<li>La incorporación de los campesinos al comercio, porque estos tenían que vender sus cosechas, ganados o incluso los mismos campos.</li>\n<li>Una sociedad campesina religiosa, pues fue en parte gracias a la iglesia que se logró ejecutar la reforma agraria.</li>\n<li>Una comunidad agrícola más organizada:</li>\n</ul>\n\n<blockquote>Y aquellas que no son parte de dicha estructura, fomentada especialmente por la reforma agraria el 7 de agosto de 1968 y es que ha implementado la organización comunitaria, es decir la creación de juntas de vecinos, centros de madres, centros de culturas y organizaciones deportivas. <a href=\"#ref-guzman2014\" class=\"citation-link\">(Guzmán 2014, 45)</a>.</blockquote>\n\n<blockquote>Ya que fue parte de la reforma la creación de sindicatos campesinos que ayudaron a la organización del agro:<br>\ny se organizaron más de 400 sindicatos que sumaron más de 100 mil campesinos. <a href=\"#ref-biblioteca_reforma\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-c)</a>.</blockquote>\n\n<p>En la población del valle del Aconcagua hubo gran cantidad de cambios, ya que, gracias a la Reforma Agraria, fue que muchas familias salieron de la pobreza; también con la expropiación del predio Casas de Quilpué se instaló una sede de la Universidad de Chile, la cual impartía carreras relacionadas con el ámbito agrícola:</p>\n\n<blockquote>Profundo impacto y amplio regocijo en todos los sectores de la provincia han despertado las exitosas gestiones del Intendente de Aconcagua Neison Avila Contreras y del Vicerrector de la Universidad de Chile de Valparaíso Carlos Martínez en orden a obtener para la provincia y concretamente para San Felipe, una sede universitaria que entrará a funcionar en el Palacio de la ex-Hacienda Quilpue denominada \"Las Casas de Quilpué\" <a href=\"#ref-nacion1972\" class=\"citation-link\">(Nación 1972, 8)</a>.</blockquote>\n\n<p>Por lo que para la población de Aconcagua fue mucho más fácil formar parte de la educación superior; otro efecto demográfico de la Reforma puede haber sido la urbanización de las ciudades, debido a que ya no habían predios enormes y continuos, si no que habían pequeños campos y parcelas los cuales necesitaban conectividad y calles, por lo que se ideó un plan de leve urbanización a las afueras de las ciudades del valle; y como último, el desarrollo de las ciudades de Aconcagua fue exponencial, pues la llegada de grandes capitales nacionales a invertir en el campo del valle del Aconcagua no fue para nada despreciable. Por ello, poco a poco, se integró más esta zona tan rural a la globalización:</p>\n\n<blockquote>Los cambios demográficos influyeron profundamente en la estructura social chilena, y fueron acompañados por un acelerado proceso de urbanización y redistribución territorial, que transformó a una sociedad de marcado carácter rural en una predominantemente urbana. <a href=\"#ref-biblioteca_poblacion\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.-a)</a>.</blockquote>\n\n<h2>Conclusion</h2>\n\n<p>La reforma agraria, particularmente en el contexto del Valle del Aconcagua, representa un evento de gran importancia socio-demográfica y económica en Chile. Este proceso no solo remodeló la estructura de la tenencia de la tierra y la producción agrícola, sino que también transformó la configuración sociocultural del país, marcando un antes y un después en las relaciones entre las clases sociales dependientes del sistema agrario. En el caso específico del valle, surgió un claro contraste entre el régimen latifundista dominante y la nueva estructura social promovida por la reforma, la cual buscaba acabar con las desigualdades sociales históricas.</p>\n\n<p>Uno de los principales resultados positivos de la reforma fue el empoderamiento del campesinado, que anteriormente vivía bajo un sistema de inquilinaje opresivo y dependiente. A través de la redistribución de tierras y campañas educativas promovidas tanto por el gobierno como por instituciones como la Iglesia Católica, el campesinado transitó gradualmente hacia pequeños propietarios y trabajadores agrícolas con mayor autonomía. Sin embargo muchos campesinos carecían de los recursos financieros y conocimientos técnicos necesarios para gestionar de manera eficiente las tierras que recibieron. En algunos casos, esto condujo a la pérdida o venta de estas propiedades, devolviendo parte del control a los antiguos terratenientes.</p>\n\n<p>La reforma fomentó cambios significativos en la organización comunitaria y sindical. En el Valle del Aconcagua, la aparición de sindicatos campesinos y el apoyo de la Iglesia fortalecieron la cohesión social y aumentaron la conciencia sobre los derechos, permitiendo al campesinado exigir mejores condiciones laborales y una mayor participación en las decisiones locales.</p>\n\n<p>No obstante, el proceso de la reforma agraria también generó conflictos, especialmente durante las etapas de expropiación de tierras. La resistencia de los terratenientes y la violencia en algunos casos destacaron las dificultades inherentes a una transformación de tal magnitud. A pesar de estos obstáculos, la reforma dejó un impacto duradero en la estructura social del Valle del Aconcagua, contribuyendo a una distribución más equitativa de los recursos e integrando la región a la globalización.</p>\n\n<p>En conclusión, la Reforma Agraria en el Valle del Aconcagua muestra un esfuerzo por construir una sociedad más justa y equitativa, rompiendo con siglos de dependencia y desigualdad en la agricultura chilena. Aunque sus resultados fueron mixtos y, en muchos casos, inconclusos debido a factores políticos y económicos, su legado es recordatorio del potencial transformador de las políticas públicas orientadas al bienestar colectivo. Este proceso reconfiguró el panorama agrícola y demostró que el cambio social es posible cuando se construye desde la base y cuenta con el apoyo de actores importantes como el Estado, la Iglesia y las organizaciones populares.</p>",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-impacto-sociodemografico-de-las-politicas-de-reforma-agraria-en-el-valle-del-aconcagua-1.pdf",
    "referencias": "<div class=\"references-list\">\n  <div class=\"reference-item\" id=\"ref-asich\">\n    ASICH. 1960–65. <em>Diario \"Tierra y libertad\", Compilado de diarios desde 1960 hasta 1965</em>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-biblioteca_poblacion\">\n    Biblioteca Nacional de Chile. s. f.-a. «Desarrollo y dinámica de la población en el siglo XX». Memoria Chilena. Accedido 9 de noviembre de 2025. <a href=\"https://www.memoriachilena.gob.cl/602/w3-article-3351.html\" target=\"_blank\" rel=\"noopener\">https://www.memoriachilena.gob.cl/602/w3-article-3351.html</a>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-biblioteca_hacienda\">\n    ———. s. f.-b. «La Hacienda (1830-1930)». Memoria Chilena. Accedido 9 de noviembre de 2025. <a href=\"https://www.memoriachilena.gob.cl/602/w3-article-695.html\" target=\"_blank\" rel=\"noopener\">https://www.memoriachilena.gob.cl/602/w3-article-695.html</a>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-biblioteca_reforma\">\n    ———. s. f.-c. «La Reforma Agraria (1962-1973)». Memoria Chilena. Accedido 9 de noviembre de 2025. <a href=\"https://www.memoriachilena.gob.cl/602/w3-article-3536.html\" target=\"_blank\" rel=\"noopener\">https://www.memoriachilena.gob.cl/602/w3-article-3536.html</a>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-biblioteca_nueva_ley\">\n    ———. s. f.-d. «Nueva Ley de Reforma Agraria N°16.640». Memoria Chilena. Accedido 9 de noviembre de 2025. <a href=\"https://www.memoriachilena.gob.cl/602/w3-article-97342.html\" target=\"_blank\" rel=\"noopener\">https://www.memoriachilena.gob.cl/602/w3-article-97342.html</a>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-coddou2021\">\n    Coddou, Gastón G. 2021. «El patrimonio rural del Aconcagua. Segunda parte: Haciendas del valle». Noticias de la Universidad de Playa Ancha. 29 de septiembre de 2021. <a href=\"https://www.upla.cl/noticias/2021/09/29/el-patrimonio-rural-del-aconcagua-segunda-parte-haciendas-del-valle/\" target=\"_blank\" rel=\"noopener\">https://www.upla.cl/noticias/2021/09/29/elpatrimonio-rural-del-aconcagua-segunda-parte-haciendas-del-valle/</a>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-consejo_monumentos\">\n    Consejo de Monumentos Nacionales de Chile. s. f. «Hacienda Lo Vicuña». Consejo de Monumentos Nacionales de Chile. Accedido 9 de noviembre de 2025. <a href=\"https://www.monumentos.gob.cl/monumentos/zonas-tipicas/hacienda-lo-vicuna\" target=\"_blank\" rel=\"noopener\">https://www.monumentos.gob.cl/monumentos/zonastipicas/hacienda-lo-vicuna</a>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-entrevista_diaz\">\n    Díaz, Alfredo. 2024. Entrevista realizada por Pascal Cea. San Felipe, noviembre.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-escobar2017\">\n    Escobar, Carolina. 2017. «Lo que dejó la Reforma Agraria en Chile que permite comprender el modelo socioeconómico actual». 14 de diciembre de 2017.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-guzman2014\">\n    Guzmán, Francesca. 2014. «Movimiento Campesino en el Valle de Aconcagua 1960-1973: Sindicalismo, Representación Política-ideológica y Desmovilización Rural». Julio de 2014.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-instituto_promocion\">\n    Instituto de Promoción Agraria. 1962–73. «Reforma agraria de la Iglesia en Chile». Accedido 9 de noviembre de 2025. <a href=\"https://www.memoriachilena.gob.cl/602/w3-article-9101.html\" target=\"_blank\" rel=\"noopener\">https://www.memoriachilena.gob.cl/602/w3-article-9101.html</a>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-nacion1972\">\n    Nación, La. 1972. «Alegría en San Felipe: sede universitaria para la zona». <em>La Nación</em> LV (19.951): 8. 28 de julio de 1972.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-theza2017\">\n    Theza, Marcel, Daniel Cáceres, y Daniella Jiménez. 2017. «Reforma Agraria en Chile, ¿Palimpsesto de otra ruralidad? Reflexiones y propuestas». <em>Polis</em> 16 (47): 137-46. <a href=\"https://doi.org/10.4067/S0718-65682017000200137\" target=\"_blank\" rel=\"noopener\">https://doi.org/10.4067/S0718-65682017000200137</a>.\n  </div>\n</div>",
    "autores": [
      {
        "name": "Pascal Cea",
        "authorId": null,
        "email": null,
        "institution": "Colegio Curimon de San Felipe",
        "orcid": null
      }
    ],
    "updatedAt": "2026-02-21T01:41:37.512Z",
    "updatedBy": "Wp9AbMocILX4UOy6il09qluhrL23"
  },
  {
    "titulo": "Historia e Impacto del Yodo en la Salud Chilena",
    "tituloEnglish": "",
    "resumen": "Este estudio examina la historia y el impacto de la yodación de la sal en Chile como una estrategia de salud pública para combatir la deficiencia de yodo. Se analiza el papel del yodo en la salud humana, particularmente en la prevención del bocio endémico y el cretinismo, y se evalúan los efectos socioeconómicos de su implementación en Chile desde 1979. Se exploran los logros en la reducción de enfermedades relacionadas con el déficit de yodo, así como los desafíos enfrentados, como el exceso de yodo y los cambios en los hábitos alimentarios. Los resultados destacan el éxito de la yodación de la sal en la mejora de la salud, la productividad y la equidad social, posicionando a Chile como un modelo de intervención preventiva.",
    "abstract": "This study examines the history and impact of salt iodization in Chile as a public health strategy to combat iodine deficiency. It analyzes the role of iodine in human health, particularly in preventing endemic goiter and cretinism, and evaluates the socioeconomic effects of its implementation in Chile since 1979. It explores the achievements in reducing diseases related to iodine deficiency, as well as the challenges faced, such as iodine excess and changes in dietary habits. The results highlight the success of salt iodization in improving health, productivity, and social equity, positioning Chile as a model for preventive intervention.",
    "fecha": "2025-11-27",
    "volumen": "1",
    "numero": "1",
    "primeraPagina": "12",
    "ultimaPagina": "18",
    "area": "Nutrición y Salud Pública Chilena",
    "numeroArticulo": "2",
    "palabras_clave": [
      "Yodación de la sal",
      "Deficiencia de yodo",
      "Bocio endémico",
      "Cretinismo",
      "Salud pública",
      "Chile"
    ],
    "keywords_english": [
      "Salt iodization",
      "Iodine deficiency",
      "Endemic goiter",
      "Cretinism",
      "Public health",
      "Chile"
    ],
    "tipo": "",
    "type": "",
    "receivedDate": "",
    "acceptedDate": "",
    "conflicts": "Los autores declaran no tener conflictos de interés.",
    "conflictsEnglish": "The authors declare no conflicts of interest.",
    "funding": "No declarada",
    "fundingEnglish": "Not declared",
    "acknowledgments": "",
    "acknowledgmentsEnglish": "",
    "authorCredits": "",
    "authorCreditsEnglish": "",
    "dataAvailability": "",
    "dataAvailabilityEnglish": "",
    "submissionId": "",
    "html_es": "",
    "html_en": "",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-historia-e-impacto-del-yodo-en-la-salud-chilena-2.pdf",
    "referencias": "",
    "autores": [
      {
        "name": "Mariana Moraga",
        "authorId": "",
        "email": "",
        "institution": "Colegio Curimón"
      }
    ]
  },
  {
    "titulo": "Sendero Luminoso: Cuando el Pueblo También es un Enemigo",
    "tituloEnglish": "",
    "resumen": "Este trabajo explora la época del terrorismo en Perú a través de los ojos de quienes lo vivieron, centrándose en el grupo maoísta Sendero Luminoso, liderado por Abimael Guzmán, alias “Camarada Gonzalo”. Surgido en 1970, este grupo sembró miedo y muerte durante los años 80, afectando a líderes, campesinos y civiles por igual. A través de testimonios de víctimas, se analiza la delgada línea entre revolución y terrorismo, mostrando cómo el terror se convirtió en el motor y la esencia de la estrategia senderista. Lejos de buscar apoyo popular, Sendero dominaba mediante el miedo, dejando una huella de dolor en la sociedad peruana. En definitiva, cuando los tiempos son duros, no nacen hombres fuertes, sino víctimas y victimarios.",
    "abstract": "This study examines the era of terrorism in Peru through the perspective of those who lived it, focusing on the Maoist group “Sendero Luminoso”, led by Abimael Guzmán, aka “Camarada Gonzalo”. Founded in 1970, this group spread fear and death across the 1980s, targeting leaders, peasants, and civilians alike. Through victims’ testimonies, the study explores the fine line between revolution and terrorism, highlighting how terror became the core of Sendero Luminoso’s strategy. Far from seeking popular support, the group ruled through fear, leaving a lasting scar on Peruvian society. In the end, when times are harsh, no strong men are born, only victims and perpetrators.",
    "fecha": "2025-11-29",
    "volumen": "1",
    "numero": "1",
    "primeraPagina": "20",
    "ultimaPagina": "24",
    "area": "Historia del Terrorismo en Perú durante la Guerra Fría",
    "numeroArticulo": "3",
    "palabras_clave": [
      "Sendero Luminoso",
      "Abimael Guzmán",
      "Terrorismo en Perú",
      "Maoísmo",
      "Guerra Fría",
      "Testimonios de Víctimas"
    ],
    "keywords_english": [
      "Sendero Luminoso",
      "Abimael Guzmán",
      "Terrorism in Peru",
      "Maoism",
      "Cold War",
      "Victims’ Testimonies"
    ],
    "tipo": "",
    "type": "",
    "receivedDate": "",
    "acceptedDate": "",
    "conflicts": "Los autores declaran no tener conflictos de interés.",
    "conflictsEnglish": "The authors declare no conflicts of interest.",
    "funding": "No declarada",
    "fundingEnglish": "Not declared",
    "acknowledgments": "",
    "acknowledgmentsEnglish": "",
    "authorCredits": "",
    "authorCreditsEnglish": "",
    "dataAvailability": "",
    "dataAvailabilityEnglish": "",
    "submissionId": "",
    "html_es": "",
    "html_en": "",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-sendero-luminoso-cuando-el-pueblo-tambien-es-un-enemigo-3.pdf",
    "referencias": "",
    "autores": [
      {
        "name": "Agustín Maturana",
        "authorId": "",
        "email": "",
        "institution": "Instituto Miguel León Prado"
      },
      {
        "name": "Santiago Vargas",
        "authorId": null,
        "email": "",
        "institution": "Penta UC"
      }
    ]
  },
  {
    "titulo": "Panamá en la Guerra Fría: Comparativa del Antes y Durante de su Utilización Estratégica de EE.UU",
    "tituloEnglish": "",
    "resumen": "La historia de Panamá en el siglo XX muestra cómo la geografía política definió relaciones de poder en un periodo marcado por la Guerra Fría. Su posición estratégica en el istmo y el control estadounidense del Canal generaron tensiones sociales, desigualdades y un fuerte nacionalismo. Este trabajo recorre los tratados Hay-Herrán, Hay-Bunau Varilla y Torrijos-Carter para explicar la evolución de la soberanía panameña, la militarización del istmo y la importancia del canal en la política hemisférica. También aborda la crisis final en torno a Manuel Noriega, que precedió a la entrega definitiva del canal en 1999.",
    "abstract": "The history of twentieth-century Panama reveals how political geography shaped power dynamics during the Cold War. Panama’s strategic position and the long U.S. control of the Canal produced social tensions, inequalities, and rising nationalism. This study traces the Hay-Herrán, Hay-Bunau Varilla, and Torrijos-Carter treaties to explain the evolution of Panamanian sovereignty, the militarization of the isthmus, and the canal’s hemispheric relevance. It also examines the final crisis surrounding Manuel Noriega, preceding the canal’s transfer to Panama in 1999.",
    "fecha": "2025-11-29",
    "volumen": "1",
    "numero": "1",
    "primeraPagina": "25",
    "ultimaPagina": "30",
    "area": "Historia de América Latina durante la Guerra Fría",
    "numeroArticulo": "4",
    "palabras_clave": [
      "Canal de Panamá",
      "Tratado Hay-Herrán",
      "Tratado Hay-Bunau Varilla",
      "Tratados Torrijos-Carter",
      "Imperialismo estadounidense",
      "Soberanía panameña",
      "Guerra Fría",
      "Nacionalismo panameño",
      "Zona del Canal",
      "Escuela de las Américas"
    ],
    "keywords_english": [
      "Panama Canal",
      "Hay-Herrán Treaty",
      "Hay-Bunau Varilla Treaty",
      "Torrijos-Carter Treaties",
      "U.S. Imperialism",
      "Panamanian Sovereignty",
      "Cold War",
      "Panamanian Nationalism",
      "Canal Zone",
      "School of the Americas"
    ],
    "tipo": "",
    "type": "",
    "receivedDate": "",
    "acceptedDate": "",
    "conflicts": "Los autores declaran no tener conflictos de interés.",
    "conflictsEnglish": "The authors declare no conflicts of interest.",
    "funding": "No declarada",
    "fundingEnglish": "Not declared",
    "acknowledgments": "",
    "acknowledgmentsEnglish": "",
    "authorCredits": "",
    "authorCreditsEnglish": "",
    "dataAvailability": "",
    "dataAvailabilityEnglish": "",
    "submissionId": "",
    "html_es": "",
    "html_en": "",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-panama-en-la-guerra-fria-comparativa-del-antes-y-durante-de-su-utilizacion-estrategica-de-eeuu-4.pdf",
    "referencias": "",
    "autores": [
      {
        "name": "Cristóbal Rojas",
        "authorId": "",
        "email": "",
        "institution": "Liceo Amanda Labarca"
      },
      {
        "name": "Sofía Flores",
        "authorId": null,
        "email": "",
        "institution": "Penta UC"
      }
    ]
  },
  {
    "titulo": "Del Somocismo al Sandinismo: La Guerra Fría y la Lucha por el Poder en Nicaragua",
    "tituloEnglish": "",
    "resumen": "El documento analiza la transición de Nicaragua desde la dictadura somocista hasta la revolución sandinista dentro del contexto de la Guerra Fría. Explica cómo el régimen de los Somoza, sostenido durante décadas por Estados Unidos, generó desigualdad, autoritarismo y represión, lo que impulsó el surgimiento del FSLN (Frente Sandinista de Liberación Nacional) y la insurrección popular que culminó en 1979. A través de las fotografías de Susan Meiselas (incluyendo Molotov Man, Final Offensive y la serie Pictures from a Revolution) se destaca la importancia del registro visual para comprender tanto la lucha revolucionaria como sus consecuencias sociales y urbanas a largo plazo. Asimismo, el documental Destination Nicaragua muestra la conflictiva década de 1980, marcada por la guerra entre sandinistas y contras, la intervención estadounidense y el impacto directo en la población civil. El texto concluye que estos documentos permiten entender la complejidad histórica de Nicaragua y el peso de las tensiones ideológicas globales.",
    "abstract": "The document analyzes Nicaragua’s transition from the Somoza dictatorship to the Sandinista revolution within the context of the Cold War. It explains how the Somoza regime, sustained for decades by the United States, generated inequality, authoritarianism, and repression, which spurred the emergence of the FSLN (Sandinista National Liberation Front) and the popular insurrection that culminated in 1979. Through Susan Meiselas’s photographs (including Molotov Man, Final Offensive, and the Pictures from a Revolution series), the importance of visual records is highlighted to understand both the revolutionary struggle and its long-term social and urban consequences. Likewise, the documentary Destination Nicaragua depicts the conflictive 1980s, marked by the war between Sandinistas and Contras, U.S. intervention, and the direct impact on the civilian population. The text concludes that these documents allow for understanding Nicaragua’s historical complexity and the weight of global ideological tensions.",
    "fecha": "2025-11-29",
    "volumen": "1",
    "numero": "1",
    "primeraPagina": "31",
    "ultimaPagina": "39",
    "area": "Historia de Nicaragua durante la Guerra Fría",
    "numeroArticulo": "5",
    "palabras_clave": [
      "Somocismo",
      "Sandinismo",
      "Revolución Sandinista",
      "Guerra Fría",
      "Susan Meiselas",
      "Guerra de los Contras",
      "Intervención estadounidense",
      "Memoria histórica",
      "Documentales",
      "Fotografía documental"
    ],
    "keywords_english": [
      "Somocism",
      "Sandinism",
      "Sandinista Revolution",
      "Cold War",
      "Susan Meiselas",
      "Contras War",
      "U.S. Intervention",
      "Historical Memory",
      "Documentaries",
      "Documentary Photography"
    ],
    "tipo": "",
    "type": "",
    "receivedDate": "",
    "acceptedDate": "",
    "conflicts": "Los autores declaran no tener conflictos de interés.",
    "conflictsEnglish": "The authors declare no conflicts of interest.",
    "funding": "No declarada",
    "fundingEnglish": "Not declared",
    "acknowledgments": "",
    "acknowledgmentsEnglish": "",
    "authorCredits": "",
    "authorCreditsEnglish": "",
    "dataAvailability": "",
    "dataAvailabilityEnglish": "",
    "submissionId": "",
    "html_es": "",
    "html_en": "",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-del-somocismo-al-sandinismo-la-guerra-fria-y-la-lucha-por-el-poder-en-nicaragua-5.pdf",
    "referencias": "",
    "autores": [
      {
        "name": "Magdalena Leal",
        "authorId": "",
        "email": "",
        "institution": "Penta UC"
      },
      {
        "name": "Roberto Díaz",
        "authorId": null,
        "email": "",
        "institution": "Penta UC"
      }
    ]
  },
  {
    "titulo": "La Música y el Cine como Métodos de Propaganda en la Guerra Fría",
    "tituloEnglish": "",
    "resumen": "En este trabajo, hemos decidido enfocar nuestra investigación en las películas y canciones, como una forma de observar la influencia que ejercían las potencias en duelo durante la Guerra Fría, esto debido a que no solo muestran la información que la sociedad consume, sino que también reflejan las creencias comunes de la sociedad o de un grupo específico al que pertenece el autor de determinada obra. El objetivo de esta investigación es analizar cómo esta información se reflejó en Cuba, Chile y Nicaragua, de modo que nos permita comprender cómo esta influencia moldeó el pensamiento socio-político y la cultura popular en América Latina.",
    "abstract": "In this work, we have decided to focus our research on films and songs as a way to observe the influence exerted by the dueling powers during the Cold War, because they not only show the information that society consumes, but also reflect the common beliefs of society or of a specific group to which the author of a certain work belongs. The objective of this research is to analyze how this information was reflected in Cuba, Chile and Nicaragua, in such a way that it allows us to understand how this influence shaped socio-political thought and popular culture in Latin America.",
    "fecha": "2025-11-29",
    "volumen": "1",
    "numero": "1",
    "primeraPagina": "40",
    "ultimaPagina": "44",
    "area": "Historia de Latinoamérica en la Guerra Fría",
    "numeroArticulo": "6",
    "palabras_clave": [
      "Guerra Fría",
      "Propaganda",
      "Cine",
      "Música",
      "Cuba",
      "Chile",
      "Nicaragua",
      "Ideologías"
    ],
    "keywords_english": [
      "Cold War",
      "Propaganda",
      "Cinema",
      "Music",
      "Cuba",
      "Chile",
      "Nicaragua",
      "Ideologies"
    ],
    "tipo": "",
    "type": "",
    "receivedDate": "",
    "acceptedDate": "",
    "conflicts": "Los autores declaran no tener conflictos de interés.",
    "conflictsEnglish": "The authors declare no conflicts of interest.",
    "funding": "No declarada",
    "fundingEnglish": "Not declared",
    "acknowledgments": "",
    "acknowledgmentsEnglish": "",
    "authorCredits": "",
    "authorCreditsEnglish": "",
    "dataAvailability": "",
    "dataAvailabilityEnglish": "",
    "submissionId": "",
    "html_es": "",
    "html_en": "",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-la-musica-y-el-cine-como-metodos-de-propaganda-en-la-guerra-fria-6.pdf",
    "referencias": "",
    "autores": [
      {
        "name": "Jun Ho Jeon",
        "authorId": "",
        "email": "",
        "institution": "Colegio San Viator de Macul"
      },
      {
        "name": "Camilo Flores",
        "authorId": null,
        "email": "",
        "institution": "Penta UC"
      }
    ]
  },
  {
    "titulo": "Evaluar y Contrastar las Transformaciones de las Estructuras Sociales Ocurridas en Vietnam y Sudáfrica Durante la Guerra Fría",
    "tituloEnglish": "",
    "resumen": "Este documento evalúa y contrasta las transformaciones en las estructuras sociales de Vietnam y Sudáfrica durante la Guerra Fría. En Vietnam, el conflicto ideológico entre socialismo y capitalismo remodeló la educación, los medios, los roles de género y las aspiraciones de progreso, dejando un legado duradero tras la reunificación. En Sudáfrica, el apartheid se entrelazó con las tensiones globales, reforzando la segregación racial mientras catalizaba movimientos de resistencia y cambios en la conciencia política y económica. A través de análisis de documentos históricos y fuentes primarias, se destaca cómo las confrontaciones ideológicas globales influyeron en las sociedades locales, acelerando desigualdades y fomentando luchas por la libertad. El estudio revela que la Guerra Fría no solo fue un choque de potencias, sino un catalizador de profundos cambios sociales en regiones diversas.",
    "abstract": "This document evaluates and contrasts the transformations in the social structures of Vietnam and South Africa during the Cold War. In Vietnam, the ideological conflict between socialism and capitalism reshaped education, media, gender roles, and aspirations for progress, leaving a lasting legacy after reunification. In South Africa, apartheid intertwined with global tensions, reinforcing racial segregation while catalyzing resistance movements and changes in political and economic consciousness. Through analysis of historical documents and primary sources, it highlights how global ideological confrontations influenced local societies, accelerating inequalities and fostering struggles for freedom. The study reveals that the Cold War was not only a clash of powers but a catalyst for profound social changes in diverse regions.",
    "fecha": "2025-11-29",
    "volumen": "1",
    "numero": "1",
    "primeraPagina": "45",
    "ultimaPagina": "54",
    "area": "Historia de Vietnam en la Guerra Fría",
    "numeroArticulo": "7",
    "palabras_clave": [
      "Guerra Fría",
      "Vietnam",
      "Sudáfrica",
      "Apartheid",
      "Transformaciones Sociales",
      "Estructuras Sociales",
      "Ideologías",
      "Educación",
      "Roles de Género",
      "Resistencia"
    ],
    "keywords_english": [
      "Cold War",
      "Vietnam",
      "South Africa",
      "Apartheid",
      "Social Transformations",
      "Social Structures",
      "Ideologies",
      "Education",
      "Gender Roles",
      "Resistance"
    ],
    "tipo": "",
    "type": "",
    "receivedDate": "",
    "acceptedDate": "",
    "conflicts": "Los autores declaran no tener conflictos de interés.",
    "conflictsEnglish": "The authors declare no conflicts of interest.",
    "funding": "No declarada",
    "fundingEnglish": "Not declared",
    "acknowledgments": "",
    "acknowledgmentsEnglish": "",
    "authorCredits": "",
    "authorCreditsEnglish": "",
    "dataAvailability": "",
    "dataAvailabilityEnglish": "",
    "submissionId": "",
    "html_es": "",
    "html_en": "",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-evaluar-y-contrastar-las-transformaciones-de-las-estructuras-sociales-ocurridas-en-vietnam-y-sudafrica-durante-la-guerra-fria-7.pdf",
    "referencias": "",
    "autores": [
      {
        "name": "Sophie Quinteros",
        "authorId": "",
        "email": "",
        "institution": "Lincoln International Academy"
      },
      {
        "name": "Florencia Espinosa",
        "authorId": null,
        "email": "",
        "institution": "Liceo Provincial Santa Teresa de los Andes"
      }
    ]
  },
  {
    "titulo": "El Ajedrez: Un Estudio sobre el Impacto Cultural del Ajedrez Durante la Guerra Fría y su Simbolismo Ideológico en Chile",
    "tituloEnglish": "",
    "resumen": "El artículo examina las posturas ideológicas de los gobiernos chilenos de Allende y Pinochet ante la Guerra Fría, a través del ajedrez y tres fuentes históricas clave: el “Manual de Ajedrez” de Quimantú (1972), el cuento “La partida inconclusa” de Floridor Pérez (1980) y una fotografía de la 25ª Olimpiada de Ajedrez en Lucerna (1982). Estas revelan cómo el deporte simbolizó tensiones geopolíticas, desde la educación colectiva socialista hasta la resistencia cultural y la diplomacia dictatorial. La relevancia del tema reside en su utilidad para desentrañar las preferencias reveladas del Estado y la sociedad, según la teoría de Samuelson (Samuelson 1948), enriquecida con otros autores en un contexto latinoamericano. Así, el ajedrez actúa como espejo de alineaciones ideológicas: masificación bajo Allende y escape represivo con proyección occidental en la dictadura. En síntesis, los documentos destacan contradicciones y similitudes en el uso estatal del ajedrez para prestigio internacional, invitando a reflexionar sobre preferencias culturales contemporáneas frente a dilemas globales.",
    "abstract": "The article examines the ideological positions of the Chilean governments of Allende and Pinochet in the face of the Cold War, through chess and three key historical sources: the “Manual de Ajedrez” by Quimantú (1972), the story “La partida inconclusa” by Floridor Pérez (1980), and a photograph of the 25th Chess Olympiad in Lucerne (1982). These reveal how the sport symbolized geopolitical tensions, from socialist collective education to cultural resistance and dictatorial diplomacy. The relevance of the topic lies in its usefulness for unraveling the revealed preferences of the State and society, according to Samuelson’s theory (Samuelson 1948), enriched with other authors in a Latin American context. Thus, chess acts as a mirror of ideological alignments: massification under Allende and repressive escape with Western projection in the dictatorship. In summary, the documents highlight contradictions and similarities in the state’s use of chess for international prestige, inviting reflection on contemporary cultural preferences in the face of global dilemmas.",
    "fecha": "2025-11-29",
    "volumen": "1",
    "numero": "1",
    "primeraPagina": "55",
    "ultimaPagina": "63",
    "area": "Historia del Ajedrez en la Guerra Fría",
    "numeroArticulo": "8",
    "palabras_clave": [
      "Guerra Fría",
      "Ajedrez",
      "Chile",
      "Ideología",
      "Allende",
      "Pinochet",
      "Propaganda",
      "Cultura"
    ],
    "keywords_english": [
      "Cold War",
      "Chess",
      "Chile",
      "Ideology",
      "Allende",
      "Pinochet",
      "Propaganda",
      "Culture"
    ],
    "tipo": "",
    "type": "",
    "receivedDate": "2025-11-21",
    "acceptedDate": "2025-11-29",
    "conflicts": "Los autores declaran no tener conflictos de interés.",
    "conflictsEnglish": "The authors declare no conflicts of interest.",
    "funding": "No declarada",
    "fundingEnglish": "Not declared",
    "acknowledgments": "",
    "acknowledgmentsEnglish": "",
    "authorCredits": "",
    "authorCreditsEnglish": "",
    "dataAvailability": "",
    "dataAvailabilityEnglish": "",
    "submissionId": "",
    "html_es": "<h2>Nota editorial</h2>\n\n<p>Este trabajo es parte del dossier <em>“Una historia mundial de la Guerra Fría”</em>, especial del primer volumen, número 1, dirigido por el Profesor de la Pontificia Universidad Católica de Chile, Juan Ignacio Radic.</p>\n\n<h2>Introducción</h2>\n\n<p>El presente ensayo presenta una temática particular, puesto que se pretende analizar a la cultura y posición de dos gobiernos de Chile (Pinochet y Allende) respecto a la Guerra Fría a través del ajedrez. Para ello, se han seleccionado tres fuentes históricas que consideramos son fundamentales para entender este proceso. Estas son: (i) <em>“Manual de Ajedrez”</em>, de la editorial Quimantú; (ii) <em>“La partida inconclusa”</em> de Floridor Pérez; y (iii) una imagen de la 25° Olimpiada de Ajedrez de Lucerna.</p>\n\n<p>De este modo, durante este breve artículo, trazaremos el hilo conductor que une a estas fuentes, mientras destacamos su importancia para entender tal periodo y la influencia de la Guerra Fría en Chile.</p>\n\n<p>Dicho esto, el artículo se organizará así: en primera instancia se esbozará la línea de nuestro argumento. Luego demostraremos de manera secuencial el porqué estos documentos son de relevancia para comprender el periodo y su relación de la Guerra Fría. Finalmente daremos una conclusión que enfatice la importancia de este deporte para comprender la Guerra Fría y la postura del gobierno.</p>\n\n<h2>Relevancia del Tema</h2>\n\n<p>Nuestro tema, es decir, el ajedrez durante la guerra fría, creemos tiene una gran importancia histórica.</p>\n\n<p>Por una parte, la Guerra Fría es un fenómeno que, por su propia naturaleza, produce un posicionamiento ideológico en quienes la observan, pues se trata de una guerra de ideales e ideologías. Ni la cultura ni el gobierno de un país permanecen indiferentes a esta tendencia, ya que el conflicto bipolar global obliga a Estados y sociedades a alinearse, adaptarse o resistir, moldeando prácticas culturales como el ajedrez en símbolos de adhesión o disidencia ideológica, tal como lo exponen historiadores clave como John Lewis Gaddis <a href=\"#ref-gaddis2005\" class=\"citation-link\">(Gaddis 2005)</a>, quien enfatiza el choque ideológico entre bloques, y Odd Arne Westad <a href=\"#ref-westad2005\" class=\"citation-link\">(Westad 2005)</a>, que resalta las intervenciones en el Tercer Mundo para imponer modelos. En la dimensión latinoamericana, obras como las de José Del Pozo Artigas, Danny Monsálvez Araneda, y Mario Valdés Urrutia sobre la Unidad Popular y sus tensiones ideológicas <a href=\"#ref-delpozo2021\" class=\"citation-link\">(Del Pozo Artigas, Monsálvez Araneda, y Valdés Urrutia 2021)</a>, Olivier Dabène sobre la integración regional en contextos de Guerra Fría <a href=\"#ref-dabene2009\" class=\"citation-link\">(Dabène 2009)</a>, y Pedro Martínez Lillo sobre la participación chilena en el conflicto interamericano <a href=\"#ref-martinezlillo2023\" class=\"citation-link\">(Martínez Lillo 2023)</a> proporcionan soporte para entender cómo estas dinámicas globales se articulaban localmente, sin dejar espacio para la neutralidad cultural o gubernamental.</p>\n\n<p>El ajedrez, por su parte, no representa únicamente el enfrentamiento intelectual entre dos personas, sino también entre los países que les dieron cobijo y formación. La cultura que los moldeó se proyecta en el tablero, convirtiendo al ajedrez en un objetivo perfecto, ya sea de manera inconsciente o tácita, para encarnar simbólicamente el posicionamiento cultural y político de un país frente a la Guerra Fría o ante cualquier dilema sociopolítico de gran escala. Tal como señala y ejemplifica Fernández al analizar el contexto global del ajedrez durante la Guerra Fría,</p>\n\n<blockquote>“el match entre Fischer y Spassky demostró que la Guerra Fría tendía a convertir a las personas en piezas. [...] Fischer [...] era, a su vez, un alfil en el tablero de la Guerra Fría” <a href=\"#ref-fernandez2024\" class=\"citation-link\">(Fernández 2024, 96)</a>.</blockquote>\n\n<p>Ahora bien, nuestra siguiente aseveración se basa principalmente en la teoría económica, específicamente en la teoría de la elección racional y de las preferencias reveladas <a href=\"#ref-samuelson1948\" class=\"citation-link\">(Samuelson 1948)</a>. Esta sostiene que el individuo no conoce cuantitativamente sus preferencias: no puede expresar cuánto las desea ni verbalizarlas directamente. Por tanto, dichas preferencias sólo se revelan a través del acto de consumir; las elecciones de consumo son, en sí mismas, la manifestación de las preferencias.</p>\n\n<p>En este caso, tomamos al Estado y a la sociedad como consumidores, concretamente como agentes que deciden “consumir” inversiones culturales, como el ajedrez. Siguiendo una conexión con la praxeología, si los humanos persiguen fines, entonces sus decisiones de consumo nos revelan esos fines. Así, las elecciones de un agente, por ejemplo, promover o no el ajedrez, y bajo qué contextos, permiten conocer sus preferencias y objetivos, complementado con visiones como la de Manuel Castells sobre cómo el poder articula modos de masificar representaciones hacia la sociedad, influyendo en el comportamiento colectivo <a href=\"#ref-castells1997\" class=\"citation-link\">(Castells 1997)</a>.</p>\n\n<p>En resumen, creemos que examinar las decisiones del Estado o de ciertos grupos sociales respecto a cómo promovían o interactuaban con el ajedrez durante la época puede ser una valiosa herramienta para comprender mejor la postura o el posicionamiento de un país ante la Guerra Fría. Con ese propósito, nos proponemos analizar el caso chileno en dos etapas: el gobierno de Allende y la dictadura militar.</p>\n\n<p>La elección de estos dos periodos ofrece una visión más matizada, pues permite observar cómo la sociedad, o determinados grupos dentro de ella, reacciona frente a los cambios políticos y, con ello, perfilar mejor sus posturas. Para justificar esta aproximación, podemos recurrir a una analogía matemática: si tenemos una tabla que relaciona una variable con un resultado, una sola fila de datos difícilmente nos permite descubrir la ecuación subyacente; en cambio, con más filas, la tarea se vuelve mucho más sencilla. Examinar estos grupos en distintos contextos nos entrega, así, más “filas de datos” que enriquecen la comprensión de su posición, bajando esta lógica abstracta directamente a nuestro objeto de estudio: el ajedrez como artefacto cultural que revela consentimientos y resistencias, en línea con conceptos gramscianos sobre la construcción de hegemonía cultural y el consentimiento <a href=\"#ref-gramsci1971\" class=\"citation-link\">(Gramsci 1971)</a>. Lo mismo ocurre con el Estado. Además, esto nos permite observar las diferencias desde perspectivas opuestas: una socialista y otra más capitalista, vinculada al bloque occidental.</p>\n\n<p>Finalmente, esta propuesta se relaciona con el periodo porque nos permite analizar la Guerra Fría y su influencia desde una mirada local, en este caso la chilena, y al mismo tiempo desde una perspectiva más original y más profunda.</p>\n\n<h2>Documentos</h2>\n\n<h3>Manual de Ajedrez</h3>\n\n<p>El primero es <em>“Manual de Ajedrez”</em>, escrito por Juvenal Canobra, publicado en 1972 por la editorial Quimantú <a href=\"#ref-canobra1972\" class=\"citation-link\">(Canobra 1972)</a>. La importancia de este documento radica en su naturaleza, puesto que Quimantú es una editorial estatal, creada explícitamente para fomentar la educación:</p>\n\n<blockquote>“La naciente editorial -que tuvo como propósito principal facilitar el acceso al libro y la lectura mediante políticas de producción y distribución que abarataban los costos de edición y venta- estuvo organizada en tres divisiones en el plano editorial (División Editorial; División de Publicaciones infantiles y Educativas; División Periodística).” <a href=\"#ref-bnc_quimantu\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.)</a>.</blockquote>\n\n<p>En este sentido, es importante recordar el ideal socialista de educación colectiva. Siendo además el ajedrez un símbolo de la educación colectiva en contextos socialistas, aunque con diferencias notables respecto al modelo soviético, que era más centralizado y orientado a la excelencia competitiva, mientras que en Chile bajo Allende se enfatizaba una aplicación heterodoxa, más accesible y comunitaria, sin casarse estrictamente con el paradigma URSS (ver diferencias en <a href=\"#ref-winn1986\" class=\"citation-link\">Winn (1986)</a> sobre la Unidad Popular).</p>\n\n<p>Salvador Allende era un aficionado, cabe mencionar <a href=\"#ref-amoros2013\" class=\"citation-link\">(Amorós 2013)</a>, por lo que también hace sentido el hacer esta elección sobre publicar el libro, que por otra parte consta de dos volúmenes. Si bien no se encontró el tiraje específico del libro, las fuentes oficiales mencionan que editorial Qumantú llegaba a grandes volúmenes de impresión:</p>\n\n<blockquote>“Con tirajes que alcanzaban entre 20.000 y 50.000 ejemplares, Quimantú llegó con sus colecciones de libros y revistas a distintos espacios sociales gracias a la implementación de nuevos métodos de distribución, ampliando el circuito habitual de circulación en librerías, principalmente, por intermedio de la venta en quioscos ubicados en los espacios de tránsito cotidiano de trabajadores, estudiantes y otros sujetos sociales a lo largo del territorio nacional y, también, por intermedio de la vinculación directa con sindicatos, asociaciones y grupos de diversos tipos.” <a href=\"#ref-bnc_quimantu\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.)</a>.</blockquote>\n\n<p>El libro enseña lo elemental del ajedrez, lo que concuerda con el objetivo mencionado.</p>\n\n<p>Podemos decir, entonces, que el ajedrez, en este caso, fue utilizado por el gobierno precisamente para extender su educación, promover el sistema colectivo y mostrar su superioridad.</p>\n\n<h3>La Partida Inconclusa</h3>\n\n<p>El segundo es el cuento <em>“La partida inconclusa”</em>, publicado en 1980, incluido dentro del libro <em>“Araucaria de Chile”</em> no.12 <a href=\"#ref-perez1980\" class=\"citation-link\">(Pérez 1980)</a>. Este relata, en primera instancia una partida entre Floridor Pérez y Danilo González (alcalde de Lota, UP), en un campo de prisioneros post-golpe de Estado, ubicado en Isla Quiriquina, primavera de 1973.</p>\n\n<p>Sin embargo, la partida toma un giro inesperado cuando un cabo llama a Danilo, y este se tiene que retirar. Floridor no comprende qué sucede, hasta que en el diario se entera de su fusilamiento. Creemos vale la pena reproducir íntegramente el fragmento (el cuento completo puede verse en el Anexo 1):</p>\n\n<blockquote>“mientras reflexionaba, un cabo gritó su nombre desde la guardia. -¡Voy! -dijo, pasándome el pequeño ajedrez magnético. Como no regresara en un tiempo prudente, anoté, en broma, en la plantilla: 7. Abandona. Sólo cuando el diario El Sur de Concepción, esa misma semana publicó en grandes letras la noticia de su fusilamiento, comprendí toda la magnitud de su abandono (nuestro abandono).”</blockquote>\n\n<p>En este sentido, creemos que el significado es claro, el ajedrez, para la gente que no era altos mandos, representaba un escape, un medio por el cual abstraerse de la realidad y resistir un momento tortuoso. Esto cambia el paradigma establecido en el gobierno de Allende, desde educación a resistencia. Creemos que esto es aún más profundo, ya que subyace una simbolización del ajedrez como metáfora de la vida interrumpida por la represión: la “partida inconclusa”, más que aludir al juego abandonado, lo hace al “abandono” colectivo de ideales democráticos y al fusilamiento como culminación de la violencia estatal, convirtiéndolo en un símbolo de resistencia cultural y memoria colectiva frente a la dictadura <a href=\"#ref-harmer2011\" class=\"citation-link\">(Harmer 2011)</a>. Nos muestra, de este modo, cómo la gente realmente reaccionaba ante el fenómeno de la Guerra Fría: expectantes, reaccionando a las decisiones del poder sin poder elegir más que cómo sobrellevarlas.</p>\n\n<h3>Fotografía Olimpiadas de Ajedrez 1982</h3>\n\n<p>Por último, el tercer documento histórico es una fotografía (véase Anexo 2). Esta fue tomada en Suiza, 1982, y muestra un momento de la 25ª Olimpiada de Ajedrez en Lucerna <a href=\"#ref-chess_olympiad1982\" class=\"citation-link\">(Hund 1982)</a>. Históricamente Chile participó, quedando bien posicionado, con Morovic en el equipo.</p>\n\n<p>Esta imagen representa otra cara del régimen, la diplomacia internacional y la alineación con el bloque occidental. Si bien en algunos sitios y prensas se llega a mencionar que existió una academia de talentos la cual reclutaba y formaba ajedrecistas, no se encontró mayor información. De haber existido esta, estaría confirmándose de manera más contundente que el régimen quería proyectar hacia el exterior una imagen diplomática y respetuosa a otras naciones, mediante la vigilancia interna.</p>\n\n<p>Para comparar de manera más efectiva estos dos periodos hemos elaborado una tabla comparativa que nos puede ser de utilidad (Cuadro 1).</p>\n\n<figure class=\"floating-table\">\n<table>\n<thead>\n<tr>\n<th>Aspecto</th>\n<th>Era Allende</th>\n<th>Dictadura Militar</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Financiamiento</td>\n<td>Masificación vía Quimantú y escuelas regionales</td>\n<td>Financiamiento vigilancia DINA estatal</td>\n</tr>\n<tr>\n<td>Enfoque Ideológico</td>\n<td>Propaganda socialista: herramienta educativa colectiva</td>\n<td>Control dictatorial: propaganda occidental apolítica</td>\n</tr>\n<tr>\n<td>Intersección Social</td>\n<td>Acceso popular, símbolo de resistencia</td>\n<td>Escape en represión, élite vigilada</td>\n</tr>\n</tbody>\n</table>\n<figcaption><strong>Cuadro 1.</strong> Tabla comparativa. Nota: Similitudes: Uso estatal para prestigio internacional; ajedrez como intelecto y escape.</figcaption>\n</figure>\n\n<h2>Conclusión</h2>\n\n<p>Para sintetizar, entonces, podemos decir que el ajedrez refleja tanto la cultura popular como las políticas gubernamentales respecto a su posición en la Guerra Fría, en un contexto cultural distinto donde la bipolaridad modelaba muchos ámbitos de la vida y la cultura era uno más, como lo ilustra Rafael Pedemonte <a href=\"#ref-pedemonte2020\" class=\"citation-link\">(Pedemonte 2020)</a>, situando cómo las disputas ideológicas permeaban esferas como el deporte.</p>\n\n<p>Así el gobierno de Allende se alineaba con el bloque socialista, y el Gobierno Militar se alineaba por fuera con el bloque occidental, mientras que en su interior se violaban derechos humanos, revelando una contradicción inherente al sistema dictatorial.</p>\n\n<p>Los documentos son extremadamente reveladores, en tanto en cuanto a la materia dicha, pues nos muestran de primera mano estas políticas y reacciones culturales a través de un deporte tan popular.</p>\n\n<p>Es así que podemos reflexionar, ¿de qué manera hoy en día estamos revelando nuestras preferencias culturales? ¿A qué fenómeno reaccionamos hoy y no nos damos cuenta? ¿Seremos capaces de analizarnos a nosotros mismos e identificar estas conductas hoy, o en un futuro cercano?</p>\n\n<p>Creemos que estas son interrogantes que se escapan al contenido de nuestro ensayo, pero que son fundamentales para hacer nuestra sociedad avanzar y construir un futuro más consciente y reflexivo.</p>\n\n<h2>Anexo 1: Cuento “La partida inconclusa”</h2>\n<figure class=\"floating-figure\">\n  <img src=\"https://i.postimg.cc/3r60W5rk/anexo1-placeholder.png\" alt=\"Página del cuento La partida inconclusa\" class=\"floating-image\">\n  <figcaption><strong>Figura A1.</strong> Cuento <em>“La partida inconclusa”</em>. Fuente: <a href=\"#ref-perez1980\" class=\"citation-link\">Pérez (1980)</a>.</figcaption>\n</figure>\n\n<h2>Anexo 2: Imagen Olimpíadas de ajedrez 1982</h2>\n<figure class=\"floating-figure\">\n  <img src=\"https://i.postimg.cc/cLGKMR8F/anexo2-placeholder.jpg\" alt=\"Fotografía de la 25ª Olimpiada de Ajedrez en Lucerna\" class=\"floating-image\">\n  <figcaption><strong>Figura A2.</strong> Imagen Olimpíadas de ajedrez 1982. Fuente: <a href=\"#ref-chess_olympiad1982\" class=\"citation-link\">Hund (1982)</a>.</figcaption>\n</figure>",
    "html_en": "<h2>Editorial Note</h2>\n\n<p>Este trabajo es parte del dossier <em>“Una historia mundial de la Guerra Fría”</em>, especial del primer volumen, número 1, dirigido por el Profesor de la Pontificia Universidad Católica de Chile, Juan Ignacio Radic.</p>\n\n<h2>Introduction</h2>\n\n<p>El presente ensayo presenta una temática particular, puesto que se pretende analizar a la cultura y posición de dos gobiernos de Chile (Pinochet y Allende) respecto a la Guerra Fría a través del ajedrez. Para ello, se han seleccionado tres fuentes históricas que consideramos son fundamentales para entender este proceso. Estas son: (i) <em>“Manual de Ajedrez”</em>, de la editorial Quimantú; (ii) <em>“La partida inconclusa”</em> de Floridor Pérez; y (iii) una imagen de la 25° Olimpiada de Ajedrez de Lucerna.</p>\n\n<p>De este modo, durante este breve artículo, trazaremos el hilo conductor que une a estas fuentes, mientras destacamos su importancia para entender tal periodo y la influencia de la Guerra Fría en Chile.</p>\n\n<p>Dicho esto, el artículo se organizará así: en primera instancia se esbozará la línea de nuestro argumento. Luego demostraremos de manera secuencial el porqué estos documentos son de relevancia para comprender el periodo y su relación de la Guerra Fría. Finalmente daremos una conclusión que enfatice la importancia de este deporte para comprender la Guerra Fría y la postura del gobierno.</p>\n\n<h2>Relevance of the Topic</h2>\n\n<p>Nuestro tema, es decir, el ajedrez durante la guerra fría, creemos tiene una gran importancia histórica.</p>\n\n<p>Por una parte, la Guerra Fría es un fenómeno que, por su propia naturaleza, produce un posicionamiento ideológico en quienes la observan, pues se trata de una guerra de ideales e ideologías. Ni la cultura ni el gobierno de un país permanecen indiferentes a esta tendencia, ya que el conflicto bipolar global obliga a Estados y sociedades a alinearse, adaptarse o resistir, moldeando prácticas culturales como el ajedrez en símbolos de adhesión o disidencia ideológica, tal como lo exponen historiadores clave como John Lewis Gaddis <a href=\"#ref-gaddis2005\" class=\"citation-link\">(Gaddis 2005)</a>, quien enfatiza el choque ideológico entre bloques, y Odd Arne Westad <a href=\"#ref-westad2005\" class=\"citation-link\">(Westad 2005)</a>, que resalta las intervenciones en el Tercer Mundo para imponer modelos. En la dimensión latinoamericana, obras como las de José Del Pozo Artigas, Danny Monsálvez Araneda, y Mario Valdés Urrutia sobre la Unidad Popular y sus tensiones ideológicas <a href=\"#ref-delpozo2021\" class=\"citation-link\">(Del Pozo Artigas, Monsálvez Araneda, y Valdés Urrutia 2021)</a>, Olivier Dabène sobre la integración regional en contextos de Guerra Fría <a href=\"#ref-dabene2009\" class=\"citation-link\">(Dabène 2009)</a>, y Pedro Martínez Lillo sobre la participación chilena en el conflicto interamericano <a href=\"#ref-martinezlillo2023\" class=\"citation-link\">(Martínez Lillo 2023)</a> proporcionan soporte para entender cómo estas dinámicas globales se articulaban localmente, sin dejar espacio para la neutralidad cultural o gubernamental.</p>\n\n<p>El ajedrez, por su parte, no representa únicamente el enfrentamiento intelectual entre dos personas, sino también entre los países que les dieron cobijo y formación. La cultura que los moldeó se proyecta en el tablero, convirtiendo al ajedrez en un objetivo perfecto, ya sea de manera inconsciente o tácita, para encarnar simbólicamente el posicionamiento cultural y político de un país frente a la Guerra Fría o ante cualquier dilema sociopolítico de gran escala. Tal como señala y ejemplifica Fernández al analizar el contexto global del ajedrez durante la Guerra Fría,</p>\n\n<blockquote>“el match entre Fischer y Spassky demostró que la Guerra Fría tendía a convertir a las personas en piezas. [...] Fischer [...] era, a su vez, un alfil en el tablero de la Guerra Fría” <a href=\"#ref-fernandez2024\" class=\"citation-link\">(Fernández 2024, 96)</a>.</blockquote>\n\n<p>Ahora bien, nuestra siguiente aseveración se basa principalmente en la teoría económica, específicamente en la teoría de la elección racional y de las preferencias reveladas <a href=\"#ref-samuelson1948\" class=\"citation-link\">(Samuelson 1948)</a>. Esta sostiene que el individuo no conoce cuantitativamente sus preferencias: no puede expresar cuánto las desea ni verbalizarlas directamente. Por tanto, dichas preferencias sólo se revelan a través del acto de consumir; las elecciones de consumo son, en sí mismas, la manifestación de las preferencias.</p>\n\n<p>En este caso, tomamos al Estado y a la sociedad como consumidores, concretamente como agentes que deciden “consumir” inversiones culturales, como el ajedrez. Siguiendo una conexión con la praxeología, si los humanos persiguen fines, entonces sus decisiones de consumo nos revelan esos fines. Así, las elecciones de un agente, por ejemplo, promover o no el ajedrez, y bajo qué contextos, permiten conocer sus preferencias y objetivos, complementado con visiones como la de Manuel Castells sobre cómo el poder articula modos de masificar representaciones hacia la sociedad, influyendo en el comportamiento colectivo <a href=\"#ref-castells1997\" class=\"citation-link\">(Castells 1997)</a>.</p>\n\n<p>En resumen, creemos que examinar las decisiones del Estado o de ciertos grupos sociales respecto a cómo promovían o interactuaban con el ajedrez durante la época puede ser una valiosa herramienta para comprender mejor la postura o el posicionamiento de un país ante la Guerra Fría. Con ese propósito, nos proponemos analizar el caso chileno en dos etapas: el gobierno de Allende y la dictadura militar.</p>\n\n<p>La elección de estos dos periodos ofrece una visión más matizada, pues permite observar cómo la sociedad, o determinados grupos dentro de ella, reacciona frente a los cambios políticos y, con ello, perfilar mejor sus posturas. Para justificar esta aproximación, podemos recurrir a una analogía matemática: si tenemos una tabla que relaciona una variable con un resultado, una sola fila de datos difícilmente nos permite descubrir la ecuación subyacente; en cambio, con más filas, la tarea se vuelve mucho más sencilla. Examinar estos grupos en distintos contextos nos entrega, así, más “filas de datos” que enriquecen la comprensión de su posición, bajando esta lógica abstracta directamente a nuestro objeto de estudio: el ajedrez como artefacto cultural que revela consentimientos y resistencias, en línea con conceptos gramscianos sobre la construcción de hegemonía cultural y el consentimiento <a href=\"#ref-gramsci1971\" class=\"citation-link\">(Gramsci 1971)</a>. Lo mismo ocurre con el Estado. Además, esto nos permite observar las diferencias desde perspectivas opuestas: una socialista y otra más capitalista, vinculada al bloque occidental.</p>\n\n<p>Finalmente, esta propuesta se relaciona con el periodo porque nos permite analizar la Guerra Fría y su influencia desde una mirada local, en este caso la chilena, y al mismo tiempo desde una perspectiva más original y más profunda.</p>\n\n<h2>Documents</h2>\n\n<h3>Manual de Ajedrez</h3>\n\n<p>El primero es <em>“Manual de Ajedrez”</em>, escrito por Juvenal Canobra, publicado en 1972 por la editorial Quimantú <a href=\"#ref-canobra1972\" class=\"citation-link\">(Canobra 1972)</a>. La importancia de este documento radica en su naturaleza, puesto que Quimantú es una editorial estatal, creada explícitamente para fomentar la educación:</p>\n\n<blockquote>“La naciente editorial -que tuvo como propósito principal facilitar el acceso al libro y la lectura mediante políticas de producción y distribución que abarataban los costos de edición y venta- estuvo organizada en tres divisiones en el plano editorial (División Editorial; División de Publicaciones infantiles y Educativas; División Periodística).” <a href=\"#ref-bnc_quimantu\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.)</a>.</blockquote>\n\n<p>En este sentido, es importante recordar el ideal socialista de educación colectiva. Siendo además el ajedrez un símbolo de la educación colectiva en contextos socialistas, aunque con diferencias notables respecto al modelo soviético, que era más centralizado y orientado a la excelencia competitiva, mientras que en Chile bajo Allende se enfatizaba una aplicación heterodoxa, más accesible y comunitaria, sin casarse estrictamente con el paradigma URSS (ver diferencias en <a href=\"#ref-winn1986\" class=\"citation-link\">Winn (1986)</a> sobre la Unidad Popular).</p>\n\n<p>Salvador Allende era un aficionado, cabe mencionar <a href=\"#ref-amoros2013\" class=\"citation-link\">(Amorós 2013)</a>, por lo que también hace sentido el hacer esta elección sobre publicar el libro, que por otra parte consta de dos volúmenes. Si bien no se encontró el tiraje específico del libro, las fuentes oficiales mencionan que editorial Qumantú llegaba a grandes volúmenes de impresión:</p>\n\n<blockquote>“Con tirajes que alcanzaban entre 20.000 y 50.000 ejemplares, Quimantú llegó con sus colecciones de libros y revistas a distintos espacios sociales gracias a la implementación de nuevos métodos de distribución, ampliando el circuito habitual de circulación en librerías, principalmente, por intermedio de la venta en quioscos ubicados en los espacios de tránsito cotidiano de trabajadores, estudiantes y otros sujetos sociales a lo largo del territorio nacional y, también, por intermedio de la vinculación directa con sindicatos, asociaciones y grupos de diversos tipos.” <a href=\"#ref-bnc_quimantu\" class=\"citation-link\">(Biblioteca Nacional de Chile, s. f.)</a>.</blockquote>\n\n<p>El libro enseña lo elemental del ajedrez, lo que concuerda con el objetivo mencionado.</p>\n\n<p>Podemos decir, entonces, que el ajedrez, en este caso, fue utilizado por el gobierno precisamente para extender su educación, promover el sistema colectivo y mostrar su superioridad.</p>\n\n<h3>La Partida Inconclusa</h3>\n\n<p>El segundo es el cuento <em>“La partida inconclusa”</em>, publicado en 1980, incluido dentro del libro <em>“Araucaria de Chile”</em> no.12 <a href=\"#ref-perez1980\" class=\"citation-link\">(Pérez 1980)</a>. Este relata, en primera instancia una partida entre Floridor Pérez y Danilo González (alcalde de Lota, UP), en un campo de prisioneros post-golpe de Estado, ubicado en Isla Quiriquina, primavera de 1973.</p>\n\n<p>Sin embargo, la partida toma un giro inesperado cuando un cabo llama a Danilo, y este se tiene que retirar. Floridor no comprende qué sucede, hasta que en el diario se entera de su fusilamiento. Creemos vale la pena reproducir íntegramente el fragmento (el cuento completo puede verse en el Anexo 1):</p>\n\n<blockquote>“mientras reflexionaba, un cabo gritó su nombre desde la guardia. -¡Voy! -dijo, pasándome el pequeño ajedrez magnético. Como no regresara en un tiempo prudente, anoté, en broma, en la plantilla: 7. Abandona. Sólo cuando el diario El Sur de Concepción, esa misma semana publicó en grandes letras la noticia de su fusilamiento, comprendí toda la magnitud de su abandono (nuestro abandono).”</blockquote>\n\n<p>En este sentido, creemos que el significado es claro, el ajedrez, para la gente que no era altos mandos, representaba un escape, un medio por el cual abstraerse de la realidad y resistir un momento tortuoso. Esto cambia el paradigma establecido en el gobierno de Allende, desde educación a resistencia. Creemos que esto es aún más profundo, ya que subyace una simbolización del ajedrez como metáfora de la vida interrumpida por la represión: la “partida inconclusa”, más que aludir al juego abandonado, lo hace al “abandono” colectivo de ideales democráticos y al fusilamiento como culminación de la violencia estatal, convirtiéndolo en un símbolo de resistencia cultural y memoria colectiva frente a la dictadura <a href=\"#ref-harmer2011\" class=\"citation-link\">(Harmer 2011)</a>. Nos muestra, de este modo, cómo la gente realmente reaccionaba ante el fenómeno de la Guerra Fría: expectantes, reaccionando a las decisiones del poder sin poder elegir más que cómo sobrellevarlas.</p>\n\n<h3>Fotografía Olimpiadas de Ajedrez 1982</h3>\n\n<p>Por último, el tercer documento histórico es una fotografía (véase Anexo 2). Esta fue tomada en Suiza, 1982, y muestra un momento de la 25ª Olimpiada de Ajedrez en Lucerna <a href=\"#ref-chess_olympiad1982\" class=\"citation-link\">(Hund 1982)</a>. Históricamente Chile participó, quedando bien posicionado, con Morovic en el equipo.</p>\n\n<p>Esta imagen representa otra cara del régimen, la diplomacia internacional y la alineación con el bloque occidental. Si bien en algunos sitios y prensas se llega a mencionar que existió una academia de talentos la cual reclutaba y formaba ajedrecistas, no se encontró mayor información. De haber existido esta, estaría confirmándose de manera más contundente que el régimen quería proyectar hacia el exterior una imagen diplomática y respetuosa a otras naciones, mediante la vigilancia interna.</p>\n\n<p>Para comparar de manera más efectiva estos dos periodos hemos elaborado una tabla comparativa que nos puede ser de utilidad (Cuadro 1).</p>\n\n<figure class=\"floating-table\">\n<table>\n<thead>\n<tr>\n<th>Aspecto</th>\n<th>Era Allende</th>\n<th>Dictadura Militar</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Financiamiento</td>\n<td>Masificación vía Quimantú y escuelas regionales</td>\n<td>Financiamiento vigilancia DINA estatal</td>\n</tr>\n<tr>\n<td>Enfoque Ideológico</td>\n<td>Propaganda socialista: herramienta educativa colectiva</td>\n<td>Control dictatorial: propaganda occidental apolítica</td>\n</tr>\n<tr>\n<td>Intersección Social</td>\n<td>Acceso popular, símbolo de resistencia</td>\n<td>Escape en represión, élite vigilada</td>\n</tr>\n</tbody>\n</table>\n<figcaption><strong>Cuadro 1.</strong> Tabla comparativa. Nota: Similitudes: Uso estatal para prestigio internacional; ajedrez como intelecto y escape.</figcaption>\n</figure>\n\n<h2>Conclusion</h2>\n\n<p>Para sintetizar, entonces, podemos decir que el ajedrez refleja tanto la cultura popular como las políticas gubernamentales respecto a su posición en la Guerra Fría, en un contexto cultural distinto donde la bipolaridad modelaba muchos ámbitos de la vida y la cultura era uno más, como lo ilustra Rafael Pedemonte <a href=\"#ref-pedemonte2020\" class=\"citation-link\">(Pedemonte 2020)</a>, situando cómo las disputas ideológicas permeaban esferas como el deporte.</p>\n\n<p>Así el gobierno de Allende se alineaba con el bloque socialista, y el Gobierno Militar se alineaba por fuera con el bloque occidental, mientras que en su interior se violaban derechos humanos, revelando una contradicción inherente al sistema dictatorial.</p>\n\n<p>Los documentos son extremadamente reveladores, en tanto en cuanto a la materia dicha, pues nos muestran de primera mano estas políticas y reacciones culturales a través de un deporte tan popular.</p>\n\n<p>Es así que podemos reflexionar, ¿de qué manera hoy en día estamos revelando nuestras preferencias culturales? ¿A qué fenómeno reaccionamos hoy y no nos damos cuenta? ¿Seremos capaces de analizarnos a nosotros mismos e identificar estas conductas hoy, o en un futuro cercano?</p>\n\n<p>Creemos que estas son interrogantes que se escapan al contenido de nuestro ensayo, pero que son fundamentales para hacer nuestra sociedad avanzar y construir un futuro más consciente y reflexivo.</p>\n\n<h2>Appendix 1: Story “La partida inconclusa”</h2>\n<figure class=\"floating-figure\">\n  <img src=\"https://i.postimg.cc/3r60W5rk/anexo1-placeholder.png\" alt=\"Página del cuento La partida inconclusa\" class=\"floating-image\">\n  <figcaption><strong>Figure A1.</strong> Cuento <em>“La partida inconclusa”</em>. Fuente: <a href=\"#ref-perez1980\" class=\"citation-link\">Pérez (1980)</a>.</figcaption>\n</figure>\n\n<h2>Appendix 2: Image Chess Olympiad 1982</h2>\n<figure class=\"floating-figure\">\n  <img src=\"https://i.postimg.cc/cLGKMR8F/anexo2-placeholder.jpg\" alt=\"Fotografía de la 25ª Olimpiada de Ajedrez en Lucerna\" class=\"floating-image\">\n  <figcaption><strong>Figure A2.</strong> Imagen Olimpíadas de ajedrez 1982. Fuente: <a href=\"#ref-chess_olympiad1982\" class=\"citation-link\">Hund (1982)</a>.</figcaption>\n</figure>",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-el-ajedrez-un-estudio-sobre-el-impacto-cultural-del-ajedrez-durante-la-guerra-fria-y-su-simbolismo-ideologico-en-chile-8.pdf",
    "referencias": "<div class=\"references-list\">\n  <div class=\"reference-item\" id=\"ref-amoros2013\">\n    Amorós, Mario. 2013. <em>Compañero Presidente: Salvador Allende, una vida por la democracia y el socialismo</em>. Publicacions de la Universitat de València.\n  </div>\n  \n  <div class=\"reference-item\" id=\"ref-balibar1991\">\n    Balibar, É. 1991. «The Nation Form: History and Ideology». En <em>Race, Nation, Class: Ambiguous Identities</em>, 86-106. Verso.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-bnc_quimantu\">\n    Biblioteca Nacional de Chile. s. f. «Editora Nacional Quimantú (1971-1973)». Memoria Chilena. Accedido 14 de noviembre de 2025. <a href=\"https://www.memoriachilena.gob.cl/602/w3-article-3362.html\" target=\"_blank\" rel=\"noopener\">https://www.memoriachilena.gob.cl/602/w3-article-3362.html</a>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-canobra1972\">\n    Canobra, Juvenal. 1972. <em>Manual de ajedrez</em>. Vol. 1–2. Editorial Quimantú.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-castells1996\">\n    Castells, Manuel. 1996. <em>The Information Age: Economy, Society and Culture</em>. Vol. 1: The Rise of the Network Society. Blackwell.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-castells1997\">\n    ———. 1997. <em>The Power of Identity</em>. Vol. The Information Age: Economy, Society and Culture, Vol. 2. Blackwell.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-dabene2009\">\n    Dabène, Olivier. 2009. <em>The Politics of Regional Integration in Latin America: Theoretical and Comparative Explorations</em>. Palgrave Macmillan.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-delpozo2021\">\n    Del Pozo Artigas, José, Danny Monsálvez Araneda, y Mario Valdés Urrutia. 2021. «Scholarship on the Popular Unity in Chile since 2000». <em>Radical Americas</em> 6 (1).\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-fernandez2024\">\n    Fernández, J. L. 2024. «Guerra Fría y ajedrez: El match Fischer-Spassky». <em>Macrohistoria</em>, n.º 4: 86-97. <a href=\"https://doi.org/10.62120/mch.v1i4.41\" target=\"_blank\" rel=\"noopener\">https://doi.org/10.62120/mch.v1i4.41</a>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-gaddis2005\">\n    Gaddis, John Lewis. 2005. <em>The Cold War: A New History</em>. Penguin Press.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-gramsci1971\">\n    Gramsci, Antonio. 1971. <em>Selections from the Prison Notebooks</em>. International Publishers.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-harmer2011\">\n    Harmer, Tanya. 2011. <em>Allende‘s Chile and the Inter-American Cold War</em>. University of North Carolina Press.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-chess_olympiad1982\">\n    Hund, Gerhard. 1982. «25th Chess Olympiad Lucerne 1982». <a href=\"https://commons.wikimedia.org/wiki/File:Schacholympiade_Luzern_1982.jpg\" target=\"_blank\" rel=\"noopener\">https://commons.wikimedia.org/wiki/File:Schacholympiade_Luzern_1982.jpg</a>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-martinezlillo2023\">\n    Martínez Lillo, Pedro A. 2023. «América Latina en la Guerra Fría. El caso de Chile». <em>Historia Actual Online</em>, n.º 62: 161-75.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-odonnell1988\">\n    O'Donnell, Guillermo. 1988. <em>Bureaucratic Authoritarianism: Argentina, 1966-1973, in Comparative Perspective</em>. University of California Press.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-pedemonte2020\">\n    Pedemonte, Rafael. 2020. <em>Guerra por las ideas en América Latina, 1959-1973: Presencia soviética en Cuba y Chile</em>. Universidad Alberto Hurtado.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-perez1980\">\n    Pérez, Floridor. 1980. «La partida inconclusa». <em>Araucaria de Chile</em>, n.º 12. Ediciones Michay. <a href=\"https://www.memoriachilena.gob.cl/archivos2/pdfs/MC0005464.pdf\" target=\"_blank\" rel=\"noopener\">https://www.memoriachilena.gob.cl/archivos2/pdfs/MC0005464.pdf</a>.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-rosanvallon2011\">\n    Rosanvallon, Pierre. 2011. <em>Democratic Legitimacy: Impartiality, Reflexivity, Proximity</em>. Princeton University Press.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-samuelson1948\">\n    Samuelson, Paul. 1948. «Consumption Theory in Terms of Revealed Preference». <em>Economica</em> 15 (60): 243-53.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-scott1998\">\n    Scott, James C. 1998. <em>Seeing Like a State: How Certain Schemes to Improve the Human Condition Have Failed</em>. Yale University Press.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-westad2005\">\n    Westad, Odd Arne. 2005. <em>The Global Cold War: Third World Interventions and the Making of Our Times</em>. Cambridge University Press.\n  </div>\n\n  <div class=\"reference-item\" id=\"ref-winn1986\">\n    Winn, Peter. 1986. <em>Weavers of Revolution: The Yarur Workers and Chile’s Road to Socialism</em>. Oxford University Press.\n  </div>\n</div>",
    "autores": [
      {
        "name": "Javier Vergara",
        "authorId": "Wp9AbMocILX4UOy6il09qluhrL23",
        "email": "javier.vergara@revistacienciasestudiantes.com",
        "institution": "Colegio Curimón",
        "orcid": null
      },
      {
        "name": "Santiago Soto",
        "authorId": null,
        "email": null,
        "institution": "Liceo Bicentenario Simón Bolívar",
        "orcid": null
      }
    ],
    "updatedAt": "2026-02-21T01:43:58.713Z",
    "updatedBy": "Wp9AbMocILX4UOy6il09qluhrL23"
  },
  {
    "titulo": "Book Review “De animales a dioses: Breve historia de la humanidad”",
    "tituloEnglish": "",
    "resumen": "Este trabajo presenta una reseña del libro “De animales a dioses” de Yuval Noah Harari, explorando su biografía, datos del libro y ediciones, así como un resumen detallado de sus ideas principales. Se centra en revoluciones clave como la Cognitiva, que permitió la cooperación mediante ficciones compartidas, y la Agrícola, vista como una trampa que empeoró la calidad de vida humana. A través de análisis y reflexiones, se examina cómo estas transformaciones han unificado y moldeado la humanidad hasta la era científica actual. En definitiva, el libro revela el ascenso del Homo sapiens de animales a entidades casi divinas, cuestionando nuestro futuro.",
    "abstract": "This work presents a review of the book “Sapiens” by Yuval Noah Harari, exploring his biography, book data and editions, as well as a detailed summary of its main ideas. It focuses on key revolutions such as the Cognitive, which enabled cooperation through shared fictions, and the Agricultural, seen as a trap that worsened human quality of life. Through analysis and reflections, it examines how these transformations have unified and shaped humanity up to the current scientific era. Ultimately, the book reveals the rise of Homo sapiens from animals to near-divine entities, questioning our future.",
    "fecha": "2025-12-12",
    "volumen": "1",
    "numero": "1",
    "primeraPagina": "65",
    "ultimaPagina": "72",
    "area": "Historia de la Humanidad",
    "numeroArticulo": "9",
    "palabras_clave": [
      "Yuval Noah Harari",
      "Sapiens",
      "Revolución Cognitiva",
      "Revolución Agrícola",
      "Ficciones Compartidas",
      "Historia Humana"
    ],
    "keywords_english": [
      "Yuval Noah Harari",
      "Sapiens",
      "Cognitive Revolution",
      "Agricultural Revolution",
      "Shared Fictions",
      "Human History"
    ],
    "tipo": "Book Review",
    "type": "Book Review",
    "receivedDate": "",
    "acceptedDate": "",
    "conflicts": "Los autores declaran no tener conflictos de interés.",
    "conflictsEnglish": "The authors declare no conflicts of interest.",
    "funding": "No declarada",
    "fundingEnglish": "Not declared",
    "acknowledgments": "",
    "acknowledgmentsEnglish": "",
    "authorCredits": "",
    "authorCreditsEnglish": "",
    "dataAvailability": "",
    "dataAvailabilityEnglish": "",
    "submissionId": "",
    "html_es": "",
    "html_en": "",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-book-review-de-animales-a-dioses-breve-historia-de-la-humanidad-9.pdf",
    "referencias": "",
    "autores": [
      {
        "name": "José Ignacio Carter",
        "authorId": "",
        "email": "",
        "institution": "Colegio Curimon"
      }
    ]
  },
  {
    "titulo": "El Sueño Humano y Sus Ciclos: Bases Neurobiológicas y Consecuencias de la Privación del Descanso",
    "tituloEnglish": "",
    "resumen": "El artículo analiza el sueño humano desde una perspectiva neurobiológica, describiendo sus fases, ciclos y los procesos cerebrales involucrados. Se examinan las consecuencias de la privación del sueño en la salud física, cognitiva y psicológica, basándose en revisiones de artículos científicos y periodísticos. Se destaca la importancia de completar los ciclos del sueño para prevenir enfermedades, mejorar el rendimiento diario y reducir riesgos de accidentes. La hipótesis se confirma: la falta de sueño afecta negativamente el bienestar general. El estudio subraya la relevancia de un descanso adecuado para la regeneración corporal y mental.",
    "abstract": "The article analyzes human sleep from a neurobiological perspective, describing its phases, cycles, and the brain processes involved. It examines the consequences of sleep deprivation on physical, cognitive, and psychological health, based on reviews of scientific and journalistic articles. It highlights the importance of completing sleep cycles to prevent diseases, improve daily performance, and reduce accident risks. The hypothesis is confirmed: lack of sleep negatively affects overall well-being. The study emphasizes the relevance of adequate rest for bodily and mental regeneration.",
    "fecha": "2025-12-31",
    "volumen": "1",
    "numero": "1",
    "primeraPagina": "73",
    "ultimaPagina": "83",
    "area": "Neurobiología del sueño",
    "numeroArticulo": "10",
    "palabras_clave": [
      "Sueño",
      "Ciclos del sueño",
      "Privación del sueño",
      "Neurobiología",
      "Salud mental",
      "Salud física",
      "Rendimiento cognitivo"
    ],
    "keywords_english": [
      "Sleep",
      "Sleep cycles",
      "Sleep deprivation",
      "Neurobiology",
      "Mental health",
      "Physical health",
      "Cognitive performance"
    ],
    "tipo": "",
    "type": "",
    "receivedDate": "2025-11-16",
    "acceptedDate": "2025-12-31",
    "conflicts": "Los autores declaran no tener conflictos de interés.",
    "conflictsEnglish": "The authors declare no conflicts of interest.",
    "funding": "No declarada",
    "fundingEnglish": "Not declared",
    "acknowledgments": "",
    "acknowledgmentsEnglish": "",
    "authorCredits": "",
    "authorCreditsEnglish": "",
    "dataAvailability": "",
    "dataAvailabilityEnglish": "",
    "submissionId": "LEGACY-1771278762320-CCFCZFGHD",
    "html_es": "",
    "html_en": "",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-el-sueno-humano-y-sus-ciclos-bases-neurobiologicas-y-consecuencias-de-la-privacion-del-descanso-10.pdf",
    "referencias": "",
    "autores": [
      {
        "name": "José Ignacio Carter",
        "authorId": null,
        "email": null,
        "institution": "Colegio Curimon",
        "orcid": null
      },
      {
        "name": "José Antonio Fuentes",
        "authorId": null,
        "email": null,
        "institution": "Colegio Curimón",
        "orcid": null
      },
      {
        "name": "Tomás Ramírez",
        "authorId": "FDRMEnz5agcQnhWSHlu4Lth2mHJ3",
        "email": null,
        "institution": "Colegio Curimón",
        "orcid": null
      }
    ],
    "updatedAt": "2026-02-21T00:58:37.320Z",
    "updatedBy": "Wp9AbMocILX4UOy6il09qluhrL23"
  },
  {
    "titulo": "El Reloj de Flores de Viña del Mar como Conmemoración de la Copa Mundial de 1962 y su Influencia en el Turismo y la Economía Local",
    "tituloEnglish": "",
    "resumen": "El Reloj de Flores de Viña del Mar es un ícono turístico construido en 1962 para conmemorar la Copa Mundial de Fútbol en Chile. Este estudio examina su diseño, que combina ingeniería suiza con jardinería local, utilizando más de 8.000 plantas ornamentales. Se analiza su impacto en el turismo, la generación de empleos y el impulso económico durante y después del evento, así como su rol en la promoción internacional de la ciudad. Ubicado estratégicamente, el reloj ha contribuido al desarrollo urbano y se mantiene como un atractivo principal.",
    "abstract": "The Flower Clock of Viña del Mar is a tourist icon built in 1962 to commemorate the FIFA World Cup in Chile. This study examines its design, combining Swiss engineering with local gardening, using over 8,000 ornamental plants. It analyzes its impact on tourism, job creation, and economic boost during and after the event, as well as its role in the international promotion of the city. Strategically located, the clock has contributed to urban development and remains a main attraction.",
    "fecha": "2026-01-21",
    "volumen": "2",
    "numero": "1",
    "primeraPagina": "1",
    "ultimaPagina": "5",
    "area": "Historia y Turismo",
    "numeroArticulo": "11",
    "palabras_clave": [
      "Reloj de Flores",
      "Viña del Mar",
      "Copa Mundial 1962",
      "Turismo",
      "Economía local"
    ],
    "keywords_english": [
      "Flower Clock",
      "Viña del Mar",
      "1962 World Cup",
      "Tourism",
      "Local Economy"
    ],
    "tipo": "",
    "type": "",
    "receivedDate": "2025-11-19",
    "acceptedDate": "2025-12-13",
    "conflicts": "Los autores declaran no tener conflictos de interés.",
    "conflictsEnglish": "The authors declare no conflicts of interest.",
    "funding": "No declarada",
    "fundingEnglish": "Not declared",
    "acknowledgments": "El autor no declara agradecimientos",
    "acknowledgmentsEnglish": "The author declares no acknowledgments.",
    "authorCredits": "Conceptualización, Metodología, Análisis formal, Investigación, Curaduría de datos, Redacción – borrador original, Redacción – revisión y edición, Visualización y Supervisión: José Ignacio Carter.",
    "authorCreditsEnglish": "Conceptualization, Methodology, Formal analysis, Investigation, Data curation, Writing – Original Draft, Writing – Review & Editing, Visualization, and Supervision: José Ignacio Carter.",
    "dataAvailability": "Los datos utilizados provienen de bases públicas y están referenciados en el texto",
    "dataAvailabilityEnglish": "The data used come from public databases and are referenced in the text.",
    "submissionId": "LEGACY-1771278762723-S8P12QMB9",
    "html_es": "<h2>Introducción</h2>\n\n<p>El Reloj de Flores de Viña del Mar es un ícono jardinizado ubicado estratégicamente en un entorno de belleza costera en la ciudad jardín. Fue diseñado y construido con motivo del nombramiento de Viña del Mar como una de las cuatro sedes que albergarían la justa deportiva —junto a Santiago, Arica y Rancagua— <a href=\"#ref-memoriachilena\" class=\"citation-link\">(Memoria Chilena, Biblioteca Nacional de Chile, s. f.)</a>, en el contexto de la Copa Mundial de Fútbol de 1962. Dicho evento se realizaría en Chile bajo el mandato de Jorge Alessandri Rodríguez, quien había asumido la presidencia del país tres años antes de la inauguración.</p>\n\n<p>El reloj posee un diámetro de 40 metros, cubierto casi en su totalidad por especies vegetales, sumando alrededor de 8.000 ejemplares. Las flores y plantas seleccionadas eran de estilo ornamental, muy características de la jardinería de la época. Su diseño incluía especies de bajo crecimiento para mantener una visibilidad limpia de la esfera, utilizándose cerca de <em>\"doscientas flores coloridas de no más de 10 centímetros de largo para formar los números del 1 al 12\"</em> <a href=\"#ref-todoviadelmar\" class=\"citation-link\">(Todo Viña del Mar, s. f.)</a>. Entre las especies destacadas se encontraban begonias, usadas para resaltar detalles; petunias, elegidas por su resistencia y capacidad de cobertura uniforme; y salvias, cuyos tonos rojos y morados intensos aportaban el contraste necesario al diseño.</p>\n\n<p>Se encuentra emplazado a los pies del emblemático Cerro Castillo, lo cual otorga la <em>\"posibilidad a sus visitantes de admirar la precisión y belleza primaveral del reloj tanto de frente como en una hermosa perspectiva aérea\"</em> <a href=\"#ref-todoviadelmar\" class=\"citation-link\">(Todo Viña del Mar, s. f.)</a>. Asimismo, su ubicación frente al balneario de Caleta Abarca sirve como referencia ineludible para los turistas que disfrutan de la costa.</p>\n\n<p>El mecanismo del reloj representa una sinergia entre la ingeniería suiza y la jardinería. Para su construcción se <em>\"recurrió a la prestigiosa fábrica Favag de Neuchâtel en Suiza, reconocida por su excelencia en la creación de mecanismos de relojería de alta calidad\"</em> <a href=\"#ref-regionesdechile\" class=\"citation-link\">(Regiones de Chile, s. f.)</a>, la cual proveyó un sistema de extrema precisión. Gracias a su larga trayectoria, la maquinaria se instaló bajo tierra, oculta tras la estructura visible. Este sistema es el encargado de controlar el movimiento de las manecillas mediante engranajes que ajustan la velocidad, permitiendo que las agujas —fabricadas en bronce y con más de tres metros de longitud— indiquen las horas y minutos de manera sincronizada.</p>\n\n<figure class=\"floating-figure\">\n  <img src=\"https://i.postimg.cc/L6qMZSTj/reloj-de-flores.jpg\" alt=\"Vista frontal del Reloj de Flores de Viña del Mar\" class=\"floating-image\">\n  <figcaption><strong>Figura 1.</strong> El Reloj de Flores de Viña del Mar. Foto por Patrick Furlong, licenciada bajo Creative Commons Attribution 2.0 Generic (CC-BY-2.0). Fuente: <a href=\"https://commons.wikimedia.org/wiki/File:Vi%C3%B1a_Del_Mar_Clock.jpg\" rel=\"noopener noreferrer\" target=\"_blank\">Wikimedia Commons</a></figcaption>\n</figure>\n\n<p>El sistema de engranajes, cuidadosamente calibrado, permite que las manecillas se muevan con la precisión de un reloj suizo de pulsera, pero a una escala monumental. Este mecanismo, que originalmente requería un mantenimiento semanal, ha sido modernizado con el paso de los años para garantizar su funcionamiento continuo. La combinación de la flora local con la precisión suiza crea un espectáculo único que atrae a miles de visitantes cada año.</p>\n\n<p>El mantenimiento del reloj es una tarea meticulosa que involucra a jardineros y relojeros trabajando en conjunto. Cada cierto tiempo, las flores deben ser reemplazadas para mantener la viveza de los colores y la nitidez de los números. Este proceso, aunque costoso, es esencial para preservar la imagen del reloj como uno de los principales atractivos turísticos de la región.</p>\n\n<h2>Impacto económico</h2>\n\n<p>En aquella época, <em>\"La Copa Mundial de 1962 debía ser organizada por un país Sudamericano. Pese a no contar con las condiciones óptimas, la presentación que hizo el representante chileno Carlos Dittborn ante la FIFA significó que Chile fuera seleccionado para organizar el torneo\"</em> <a href=\"#ref-memoriachilena\" class=\"citation-link\">(Memoria Chilena, Biblioteca Nacional de Chile, s. f.)</a>. Dado que las condiciones no eran ideales, pues el país recién se recuperaba de un devastador terremoto, <em>\"el presidente Jorge Alessandri vio en el mundial una oportunidad única de apoyar al golpeado pueblo de Chile. 'El Mundial, señores, se hace en Chile. Sí o sí'\"</em> <a href=\"#ref-orellana2014\" class=\"citation-link\">(Orellana y Figueroa 2014)</a>. Anticipando que los beneficios derivados del evento traerían un impulso tanto a nivel de inversión como turístico, el Reloj de Flores se constituyó como una inversión en infraestructura que generó empleos. Un mundial no solo atrae a miles de fanáticos, sino también a personas que buscan disfrutar de las atracciones culturales del país anfitrión, generando ingresos significativos en alojamiento y transporte.</p>\n\n<p>No menos importante fue que la <em>\"televisión hizo su aparición por primera vez en forma masiva al transmitir los partidos en directo\"</em> <a href=\"#ref-memoriachilena\" class=\"citation-link\">(Memoria Chilena, Biblioteca Nacional de Chile, s. f.)</a>, lo cual <em>\"consolidó el fenómeno de la televisión en el país. 'Antes del Mundial no había más de 5.000 televisores, solo en Santiago y Valparaíso, porque no había televisión nacional. El Mundial obligó a los canales a modernizarse, a ponerse al día en lo tecnológico, para satisfacer la demanda que existía por ver el evento'\"</em> <a href=\"#ref-montes2022\" class=\"citation-link\">(Montes 2022)</a>. Esto ayudó a una expansión del mercado televisivo, beneficiando a los fabricantes, cuyas ventas aumentaron drásticamente. Según Sergio Durán: <em>\"En un año pasamos de los 5.000 televisores que había a 20.000 unidades, algunos de éstos importados, otros armados en Chile\"</em> <a href=\"#ref-montes2022\" class=\"citation-link\">(Montes 2022)</a>. Si bien las fuentes difieren ligeramente sobre los tiempos exactos, es aceptada la amplia expansión tecnológica impulsada por el torneo.</p>\n\n<p>Lo anterior favoreció directamente al Reloj de Flores a través de la visibilidad internacional de Viña del Mar. Esta atracción se consolidó como una de las principales de la ciudad, apareciendo en numerosos reportajes y programas relacionados con el campeonato. Esto aumentó su exposición, atrayendo a más visitantes fascinados por su magnitud: <em>\"El reloj de flores de Viña del Mar es uno de los más grandes del mundo\"</em> <a href=\"#ref-castro2023\" class=\"citation-link\">(Castro Dávila 2023)</a>. Tal interés, sumado al flujo de delegaciones deportivas, impulsó el comercio local, beneficiando a tiendas de recuerdos y restaurantes.</p>\n\n<p>Otro medio masivo fundamental fue la radio, considerada entonces como el <em>\"más efectivo medio de difusión\"</em> <a href=\"#ref-sanfrancisco2018\" class=\"citation-link\">(San Francisco 2018)</a>. Al permitir la comunicación de norte a sur y llegar a los lugares más recónditos del país —donde la televisión aún no estaba presente—, la radio fue crucial para dar a conocer este nuevo atractivo turístico a toda la nación.</p>\n\n<h2>Puesta en funcionamiento y costos</h2>\n\n<p>El 15 de mayo de 1962, al iniciarse el Mundial de Fútbol, <em>\"evento que marcó un hito en la historia de Chile\"</em> <a href=\"#ref-regionesdechile\" class=\"citation-link\">(Regiones de Chile, s. f.)</a>, las <em>\"manecillas del Reloj Floral comenzaron a girar por primera vez\"</em> <a href=\"#ref-todoviadelmar\" class=\"citation-link\">(Todo Viña del Mar, s. f.)</a>. La obra rindió homenaje <em>\"a las delegaciones de Brasil, Checoslovaquia, España y México, que jugaban en el Estadio El Tranque\"</em> <a href=\"#ref-todoviadelmar\" class=\"citation-link\">(Todo Viña del Mar, s. f.)</a> (actualmente Estadio Sausalito), ubicado en la Avenida Padre Hurtado. Esta atracción, cuyo propósito era embellecer la ciudad, atrajo a una gran cantidad de espectadores nacionales e internacionales, especialmente aquellos en busca de experiencias visuales únicas. Hasta el día de hoy, <em>\"es uno de los puntos más fotografiados de la ciudad\"</em> <a href=\"#ref-regionesdechile\" class=\"citation-link\">(Regiones de Chile, s. f.)</a>, cumpliendo su objetivo original de atraer visitantes, causando que <em>\"unas 4.000 personas lleguen cada verano a este lugar\"</em> <a href=\"#ref-latercera2011\" class=\"citation-link\">(La Tercera 2011)</a>.</p>\n\n<p>Entre los factores evaluados previos a la obra estuvo el valor de su ejecución. Los costos incluyeron la inversión inicial en ingeniería y los gastos de haberlo <em>\"importado desde Suiza y que, junto con un detallado instructivo\"</em> <a href=\"#ref-latercera2011\" class=\"citation-link\">(La Tercera 2011)</a>, se sumaron a la inversión del Municipio de Viña del Mar en generación de empleo para su instalación. A esto se añaden los costos recurrentes de renovación y mantenimiento de la jardinería, así como la asignación de recursos financieros con la expectativa de un retorno positivo para la economía local. El objetivo final era fortalecer el turismo, posicionando al reloj como un destino destacado.</p>\n\n<p>Durante este periodo, el municipio estaba a cargo de Gustavo Lorca Rojas, <em>\"Alcalde de Viña del Mar entre 1958 y marzo de 1964\"</em> <a href=\"#ref-pino2010\" class=\"citation-link\">(Pino Yáñez 2010)</a>, quien impulsó el proceso de modernización y embellecimiento de la ciudad. Lorca Rojas destacó en el ámbito político, siendo responsable de hitos como la creación del Festival de la Canción de Viña del Mar, la población Gómez Carreño y el propio Reloj de Flores, obras emblemáticas que consolidaron a la ciudad como un destino turístico atractivo.</p>\n\n<h2>Conclusión</h2>\n\n<p>El Reloj de Flores de Viña del Mar es una estructura que fusiona elementos de jardinería y relojería, simbolizando la transformación de la ciudad en la década de 1960. En el contexto de la proyección de Chile para el Mundial de 1962, esta obra adquirió un valor histórico, turístico y económico significativo. La iniciativa de erigir una estructura tan destacada, honrando el compromiso de la ciudad como sede del torneo, marcó un hito en el desarrollo urbano regional.</p>\n\n<p>Este reloj, que integra un mecanismo importado de Suiza con una cubierta floral de más de 8.000 plantas ornamentales, logró convertirse en un punto neurálgico para fotógrafos y visitantes. Su ubicación estratégica, entre el Cerro Castillo y la playa de Caleta Abarca, le ha permitido ofrecer no solo una vista impresionante, sino también mantenerse como un referente turístico ineludible.</p>\n\n<p>El impacto económico generado, especialmente durante el Mundial de 1962, fue notable. Su construcción impulsó la inversión en infraestructura y la creación de empleos, contribuyendo al aumento del flujo turístico y al fortalecimiento de la economía local. Asimismo, desempeñó un rol crucial en la promoción de la imagen de Chile a nivel internacional, proyectando a través de la televisión a Viña del Mar como un destino moderno y atractivo. Los beneficios se extendieron a diversos sectores, desde el turismo hasta la industria televisiva, que experimentó una cobertura sin precedentes.</p>\n\n<p>En definitiva, el Reloj de Flores es un ejemplo del esfuerzo de la ciudad por posicionarse como destino de clase mundial. La complementación entre la ingeniería suiza y la jardinería local, sumada al apoyo municipal bajo la gestión de Gustavo Lorca, demuestra cómo un proyecto de estas características puede transformar una urbe, convirtiéndola en un referente turístico que aporta directamente a su economía.</p>\n</style>",
    "html_en": "<h2>Introduction</h2>\n\n<p>El Reloj de Flores de Viña del Mar es un ícono jardinizado ubicado estratégicamente en un entorno de belleza costera en la ciudad jardín. Fue diseñado y construido con motivo del nombramiento de Viña del Mar como una de las cuatro sedes que albergarían la justa deportiva —junto a Santiago, Arica y Rancagua— <a href=\"#ref-memoriachilena\" class=\"citation-link\">(Memoria Chilena, Biblioteca Nacional de Chile, s. f.)</a>, en el contexto de la Copa Mundial de Fútbol de 1962. Dicho evento se realizaría en Chile bajo el mandato de Jorge Alessandri Rodríguez, quien había asumido la presidencia del país tres años antes de la inauguración.</p>\n\n<p>El reloj posee un diámetro de 40 metros, cubierto casi en su totalidad por especies vegetales, sumando alrededor de 8.000 ejemplares. Las flores y plantas seleccionadas eran de estilo ornamental, muy características de la jardinería de la época. Su diseño incluía especies de bajo crecimiento para mantener una visibilidad limpia de la esfera, utilizándose cerca de <em>\"doscientas flores coloridas de no más de 10 centímetros de largo para formar los números del 1 al 12\"</em> <a href=\"#ref-todoviadelmar\" class=\"citation-link\">(Todo Viña del Mar, s. f.)</a>. Entre las especies destacadas se encontraban begonias, usadas para resaltar detalles; petunias, elegidas por su resistencia y capacidad de cobertura uniforme; y salvias, cuyos tonos rojos y morados intensos aportaban el contraste necesario al diseño.</p>\n\n<p>Se encuentra emplazado a los pies del emblemático Cerro Castillo, lo cual otorga la <em>\"posibilidad a sus visitantes de admirar la precisión y belleza primaveral del reloj tanto de frente como en una hermosa perspectiva aérea\"</em> <a href=\"#ref-todoviadelmar\" class=\"citation-link\">(Todo Viña del Mar, s. f.)</a>. Asimismo, su ubicación frente al balneario de Caleta Abarca sirve como referencia ineludible para los turistas que disfrutan de la costa.</p>\n\n<p>El mecanismo del reloj representa una sinergia entre la ingeniería suiza y la jardinería. Para su construcción se <em>\"recurrió a la prestigiosa fábrica Favag de Neuchâtel en Suiza, reconocida por su excelencia en la creación de mecanismos de relojería de alta calidad\"</em> <a href=\"#ref-regionesdechile\" class=\"citation-link\">(Regiones de Chile, s. f.)</a>, la cual proveyó un sistema de extrema precisión. Gracias a su larga trayectoria, la maquinaria se instaló bajo tierra, oculta tras la estructura visible. Este sistema es el encargado de controlar el movimiento de las manecillas mediante engranajes que ajustan la velocidad, permitiendo que las agujas —fabricadas en bronce y con más de tres metros de longitud— indiquen las horas y minutos de manera sincronizada.</p>\n\n<figure class=\"floating-figure\">\n  <img src=\"https://i.postimg.cc/L6qMZSTj/reloj-de-flores.jpg\" alt=\"Vista frontal del Reloj de Flores de Viña del Mar\" class=\"floating-image\">\n  <figcaption><strong>Figure 1.</strong> El Reloj de Flores de Viña del Mar. Foto por Patrick Furlong, licenciada bajo Creative Commons Attribution 2.0 Generic (CC-BY-2.0). Fuente: <a href=\"https://commons.wikimedia.org/wiki/File:Vi%C3%B1a_Del_Mar_Clock.jpg\" rel=\"noopener noreferrer\" target=\"_blank\">Wikimedia Commons</a></figcaption>\n</figure>\n\n<p>El sistema de engranajes, cuidadosamente calibrado, permite que las manecillas se muevan con la precisión de un reloj suizo de pulsera, pero a una escala monumental. Este mecanismo, que originalmente requería un mantenimiento semanal, ha sido modernizado con el paso de los años para garantizar su funcionamiento continuo. La combinación de la flora local con la precisión suiza crea un espectáculo único que atrae a miles de visitantes cada año.</p>\n\n<p>El mantenimiento del reloj es una tarea meticulosa que involucra a jardineros y relojeros trabajando en conjunto. Cada cierto tiempo, las flores deben ser reemplazadas para mantener la viveza de los colores y la nitidez de los números. Este proceso, aunque costoso, es esencial para preservar la imagen del reloj como uno de los principales atractivos turísticos de la región.</p>\n\n<h2>Economic Impact</h2>\n\n<p>En aquella época, <em>\"La Copa Mundial de 1962 debía ser organizada por un país Sudamericano. Pese a no contar con las condiciones óptimas, la presentación que hizo el representante chileno Carlos Dittborn ante la FIFA significó que Chile fuera seleccionado para organizar el torneo\"</em> <a href=\"#ref-memoriachilena\" class=\"citation-link\">(Memoria Chilena, Biblioteca Nacional de Chile, s. f.)</a>. Dado que las condiciones no eran ideales, pues el país recién se recuperaba de un devastador terremoto, <em>\"el presidente Jorge Alessandri vio en el mundial una oportunidad única de apoyar al golpeado pueblo de Chile. 'El Mundial, señores, se hace en Chile. Sí o sí'\"</em> <a href=\"#ref-orellana2014\" class=\"citation-link\">(Orellana y Figueroa 2014)</a>. Anticipando que los beneficios derivados del evento traerían un impulso tanto a nivel de inversión como turístico, el Reloj de Flores se constituyó como una inversión en infraestructura que generó empleos. Un mundial no solo atrae a miles de fanáticos, sino también a personas que buscan disfrutar de las atracciones culturales del país anfitrión, generando ingresos significativos en alojamiento y transporte.</p>\n\n<p>No menos importante fue que la <em>\"televisión hizo su aparición por primera vez en forma masiva al transmitir los partidos en directo\"</em> <a href=\"#ref-memoriachilena\" class=\"citation-link\">(Memoria Chilena, Biblioteca Nacional de Chile, s. f.)</a>, lo cual <em>\"consolidó el fenómeno de la televisión en el país. 'Antes del Mundial no había más de 5.000 televisores, solo en Santiago y Valparaíso, porque no había televisión nacional. El Mundial obligó a los canales a modernizarse, a ponerse al día en lo tecnológico, para satisfacer la demanda que existía por ver el evento'\"</em> <a href=\"#ref-montes2022\" class=\"citation-link\">(Montes 2022)</a>. Esto ayudó a una expansión del mercado televisivo, beneficiando a los fabricantes, cuyas ventas aumentaron drásticamente. Según Sergio Durán: <em>\"En un año pasamos de los 5.000 televisores que había a 20.000 unidades, algunos de éstos importados, otros armados en Chile\"</em> <a href=\"#ref-montes2022\" class=\"citation-link\">(Montes 2022)</a>. Si bien las fuentes difieren ligeramente sobre los tiempos exactos, es aceptada la amplia expansión tecnológica impulsada por el torneo.</p>\n\n<p>Lo anterior favoreció directamente al Reloj de Flores a través de la visibilidad internacional de Viña del Mar. Esta atracción se consolidó como una de las principales de la ciudad, apareciendo en numerosos reportajes y programas relacionados con el campeonato. Esto aumentó su exposición, atrayendo a más visitantes fascinados por su magnitud: <em>\"El reloj de flores de Viña del Mar es uno de los más grandes del mundo\"</em> <a href=\"#ref-castro2023\" class=\"citation-link\">(Castro Dávila 2023)</a>. Tal interés, sumado al flujo de delegaciones deportivas, impulsó el comercio local, beneficiando a tiendas de recuerdos y restaurantes.</p>\n\n<p>Otro medio masivo fundamental fue la radio, considerada entonces como el <em>\"más efectivo medio de difusión\"</em> <a href=\"#ref-sanfrancisco2018\" class=\"citation-link\">(San Francisco 2018)</a>. Al permitir la comunicación de norte a sur y llegar a los lugares más recónditos del país —donde la televisión aún no estaba presente—, la radio fue crucial para dar a conocer este nuevo atractivo turístico a toda la nación.</p>\n\n<h2>Putting into operation and funding</h2>\n\n<p>El 15 de mayo de 1962, al iniciarse el Mundial de Fútbol, <em>\"evento que marcó un hito en la historia de Chile\"</em> <a href=\"#ref-regionesdechile\" class=\"citation-link\">(Regiones de Chile, s. f.)</a>, las <em>\"manecillas del Reloj Floral comenzaron a girar por primera vez\"</em> <a href=\"#ref-todoviadelmar\" class=\"citation-link\">(Todo Viña del Mar, s. f.)</a>. La obra rindió homenaje <em>\"a las delegaciones de Brasil, Checoslovaquia, España y México, que jugaban en el Estadio El Tranque\"</em> <a href=\"#ref-todoviadelmar\" class=\"citation-link\">(Todo Viña del Mar, s. f.)</a> (actualmente Estadio Sausalito), ubicado en la Avenida Padre Hurtado. Esta atracción, cuyo propósito era embellecer la ciudad, atrajo a una gran cantidad de espectadores nacionales e internacionales, especialmente aquellos en busca de experiencias visuales únicas. Hasta el día de hoy, <em>\"es uno de los puntos más fotografiados de la ciudad\"</em> <a href=\"#ref-regionesdechile\" class=\"citation-link\">(Regiones de Chile, s. f.)</a>, cumpliendo su objetivo original de atraer visitantes, causando que <em>\"unas 4.000 personas lleguen cada verano a este lugar\"</em> <a href=\"#ref-latercera2011\" class=\"citation-link\">(La Tercera 2011)</a>.</p>\n\n<p>Entre los factores evaluados previos a la obra estuvo el valor de su ejecución. Los costos incluyeron la inversión inicial en ingeniería y los gastos de haberlo <em>\"importado desde Suiza y que, junto con un detallado instructivo\"</em> <a href=\"#ref-latercera2011\" class=\"citation-link\">(La Tercera 2011)</a>, se sumaron a la inversión del Municipio de Viña del Mar en generación de empleo para su instalación. A esto se añaden los costos recurrentes de renovación y mantenimiento de la jardinería, así como la asignación de recursos financieros con la expectativa de un retorno positivo para la economía local. El objetivo final era fortalecer el turismo, posicionando al reloj como un destino destacado.</p>\n\n<p>Durante este periodo, el municipio estaba a cargo de Gustavo Lorca Rojas, <em>\"Alcalde de Viña del Mar entre 1958 y marzo de 1964\"</em> <a href=\"#ref-pino2010\" class=\"citation-link\">(Pino Yáñez 2010)</a>, quien impulsó el proceso de modernización y embellecimiento de la ciudad. Lorca Rojas destacó en el ámbito político, siendo responsable de hitos como la creación del Festival de la Canción de Viña del Mar, la población Gómez Carreño y el propio Reloj de Flores, obras emblemáticas que consolidaron a la ciudad como un destino turístico atractivo.</p>\n\n<h2>Conclusion</h2>\n\n<p>El Reloj de Flores de Viña del Mar es una estructura que fusiona elementos de jardinería y relojería, simbolizando la transformación de la ciudad en la década de 1960. En el contexto de la proyección de Chile para el Mundial de 1962, esta obra adquirió un valor histórico, turístico y económico significativo. La iniciativa de erigir una estructura tan destacada, honrando el compromiso de la ciudad como sede del torneo, marcó un hito en el desarrollo urbano regional.</p>\n\n<p>Este reloj, que integra un mecanismo importado de Suiza con una cubierta floral de más de 8.000 plantas ornamentales, logró convertirse en un punto neurálgico para fotógrafos y visitantes. Su ubicación estratégica, entre el Cerro Castillo y la playa de Caleta Abarca, le ha permitido ofrecer no solo una vista impresionante, sino también mantenerse como un referente turístico ineludible.</p>\n\n<p>El impacto económico generado, especialmente durante el Mundial de 1962, fue notable. Su construcción impulsó la inversión en infraestructura y la creación de empleos, contribuyendo al aumento del flujo turístico y al fortalecimiento de la economía local. Asimismo, desempeñó un rol crucial en la promoción de la imagen de Chile a nivel internacional, proyectando a través de la televisión a Viña del Mar como un destino moderno y atractivo. Los beneficios se extendieron a diversos sectores, desde el turismo hasta la industria televisiva, que experimentó una cobertura sin precedentes.</p>\n\n<p>En definitiva, el Reloj de Flores es un ejemplo del esfuerzo de la ciudad por posicionarse como destino de clase mundial. La complementación entre la ingeniería suiza y la jardinería local, sumada al apoyo municipal bajo la gestión de Gustavo Lorca, demuestra cómo un proyecto de estas características puede transformar una urbe, convirtiéndola en un referente turístico que aporta directamente a su economía.</p>",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-el-reloj-de-flores-de-vina-del-mar-como-conmemoracion-de-la-copa-mundial-de-1962-y-su-influencia-en-el-turismo-y-la-economia-local-11.pdf",
    "referencias": "<div class=\"references-list\">\n  <div class=\"reference-item\" id=\"ref-memoriachilena\">\n    Memoria Chilena, Biblioteca Nacional de Chile. s. f. «El Mundial de Fútbol de 1962». Accedido 13 de noviembre de 2024. <a href=\"https://www.memoriachilena.gob.cl/602/w3-article-3618.html\" target=\"_blank\" rel=\"noopener\">https://www.memoriachilena.gob.cl/602/w3-article-3618.html</a>.\n  </div>\n  \n  <div class=\"reference-item\" id=\"ref-todoviadelmar\">\n    Todo Viña del Mar. s. f. «Reloj de Flores». Accedido 13 de noviembre de 2024. <a href=\"https://xn--todoviadelmar-nkb.cl/turismo/20/58-reloj-de-flores\" target=\"_blank\" rel=\"noopener\">https://xn--todoviadelmar-nkb.cl/turismo/20/58-reloj-de-flores</a>.\n  </div>\n  \n  <div class=\"reference-item\" id=\"ref-regionesdechile\">\n    Regiones de Chile. s. f. «Reloj de Flores de Viña del Mar: Historia, Características y Consejos para tu Visita». Accedido 13 de noviembre de 2024. <a href=\"https://regionesdechile.cl/reloj-de-flores-de-vina-del-mar/\" target=\"_blank\" rel=\"noopener\">https://regionesdechile.cl/reloj-de-flores-de-vina-del-mar/</a>.\n  </div>\n  \n  <div class=\"reference-item\" id=\"ref-orellana2014\">\n    Orellana, María José, y Carolina Figueroa. 2014. «Con sólo cuatro cámaras se transmitió el mayor evento deportivo de Chile». <em>Museo de Prensa, Facultad de Comunicación y Letras, Universidad Diego Portales</em>. Diciembre de 2014. <a href=\"https://museodeprensa.udp.cl/cuatro-camaras-muestran-el-mayor-evento-deportivo-de-chile/\" target=\"_blank\" rel=\"noopener\">https://museodeprensa.udp.cl/cuatro-camaras-muestran-el-mayor-evento-deportivo-de-chile/</a>.\n  </div>\n  \n  <div class=\"reference-item\" id=\"ref-montes2022\">\n    Montes, Carlos. 2022. «\"Un quiebre social\": a 60 años, el impacto del Mundial de Fútbol en Chile». <em>La Tercera</em>, 30 de mayo de 2022. <a href=\"https://www.latercera.com/que-pasa/noticia/un-quiebre-social-a-60-anos-el-impacto-del-mundial-de-futbol-en-chile/SODUZKUSXBBEVMACAWEFDIMUDM/\" target=\"_blank\" rel=\"noopener\">https://www.latercera.com/que-pasa/noticia/un-quiebre-social-a-60-anos-el-impacto-del-mundial-de-futbol-en-chile/SODUZKUSXBBEVMACAWEFDIMUDM/</a>.\n  </div>\n  \n  <div class=\"reference-item\" id=\"ref-castro2023\">\n    Castro Dávila, Hernán. 2023. «Historia del Reloj de Flores de Viña del Mar». <em>Apuntes y Viajes</em>. 13 de marzo de 2023. <a href=\"https://apuntesyviajes.com/2023/03/13/historia-del-reloj-de-flores-de-vina-del-mar/\" target=\"_blank\" rel=\"noopener\">https://apuntesyviajes.com/2023/03/13/historia-del-reloj-de-flores-de-vina-del-mar/</a>.\n  </div>\n  \n  <div class=\"reference-item\" id=\"ref-sanfrancisco2018\">\n    San Francisco, Alejandro, ed. 2018. <em>Historia de Chile 1960-2010: Las revoluciones en marcha</em>. Santiago de Chile: CEUSS / Universidad San Sebastián. <a href=\"https://www.humanitas.cl/libros/historia-de-chile-1960-2010-las-revoluciones-en-marcha\" target=\"_blank\" rel=\"noopener\">https://www.humanitas.cl/libros/historia-de-chile-1960-2010-las-revoluciones-en-marcha</a>.\n  </div>\n  \n  <div class=\"reference-item\" id=\"ref-latercera2011\">\n    La Tercera. 2011. «El medio siglo del Reloj de Flores». <em>La Tercera</em>, 14 de agosto de 2011. <a href=\"https://www.latercera.com/diario-impreso/el-medio-siglo-del-reloj-de-flores/\" target=\"_blank\" rel=\"noopener\">https://www.latercera.com/diario-impreso/el-medio-siglo-del-reloj-de-flores/</a>.\n  </div>\n  \n  <div class=\"reference-item\" id=\"ref-pino2010\">\n    Pino Yáñez, Ana María. 2010. «Gustavo Lorca: Golpe de Estado. Bombardeo a La Moneda». Biblioteca del Congreso Nacional de Chile. 12 de abril de 2010. <a href=\"https://www.bcn.cl/historiapolitica/entrevistas/detalle.html?handle_hc=10221.1/12689&amp;handle=10221.1/21735&amp;tipo=extendida&amp;parte=1\" target=\"_blank\" rel=\"noopener\">https://www.bcn.cl/historiapolitica/entrevistas/detalle.html?handle_hc=10221.1/12689&amp;handle=10221.1/21735&amp;tipo=extendida&amp;parte=1</a>.\n  </div>\n</div>\n",
    "autores": [
      {
        "name": "José Ignacio Carter",
        "authorId": "GKTVvsA50bVp0o6UakN5xxPCdoz2",
        "email": "",
        "institution": "Colegio Curimon"
      }
    ]
  },
  {
    "titulo": "Análisis de experiencia comparada sobre programas de protección para hijos de personas privadas de libertad en relación al caso del Programa Abriendo Caminos de Chile",
    "tituloEnglish": "",
    "resumen": "El artículo analiza comparativamente, durante el periodo comprendido entre finales del siglo XX y 2016, las políticas y programas de protección dirigidos a niños, niñas y adolescentes (NNA) hijos de personas privadas de libertad,\ncontextualizando la problemática a nivel internacional y profundizando en el caso chileno del Programa Abriendo Caminos. Se sostiene que estos menores constituyen “víctimas invisibles” del sistema penal, ya que enfrentan\nestigmatización, quiebre de vínculos afectivos, dificultades emocionales, educativas y socioeconómicas, pese a no\nhaber cometido delito alguno.\n\nEl texto revisa experiencias en América Latina, América Anglosajona y Europa, evidenciando enfoques diversos:\ndesde transferencias monetarias condicionadas (Brasil), programas integrales de derechos (Ecuador), iniciativas de\nconvivencia y fortalecimiento del vínculo parental (Uruguay, Canadá, Dinamarca, Noruega), hasta modelos basados\nprincipalmente en organizaciones no gubernamentales (Reino Unido). Estas experiencias muestran distintos grados\nde integralidad, cobertura y rol del Estado.\n\nEn el caso chileno, se examina el Programa Abriendo Caminos, destacando su enfoque comunitario, su carácter de\nalianza público-privada y sus componentes de apoyo psicosocial, tutorías educativas, articulación con redes públicas y servicios especializados. Durante el periodo analizado, el programa había beneficiado a miles de NNA y\nconstituía una referencia regional; sin embargo, presentaba limitaciones, como la escasa consideración del apoyo\nsocioeconómico, la débil articulación con Gendarmería y la falta de seguimiento posterior. Finalmente, se enfatiza la necesidad de políticas integrales y sostenidas, basadas en buenas prácticas internacionales, para garantizar\nefectivamente los derechos de estos menores.",
    "abstract": "This article provides a comparative analysis, covering the period from the late 20th century to 2016, of policies and\nprotection programs aimed at children and adolescents of incarcerated parents, examining international experiences and focusing specifically on the Chilean program Abriendo Caminos. It argues that these children constitute\nthe “invisible victims” of the penal system, as they face stigma, disrupted emotional bonds, and significant cognitive, emotional, educational, and socioeconomic challenges, despite having committed no offense themselves.\n\nThe study reviews experiences from Latin America, Anglo-American countries, and Europe, revealing diverse\npolicy approaches. These range from conditional cash transfer schemes addressing economic vulnerability (Brazil),\ncomprehensive rights-based national plans (Ecuador), and initiatives focused on maintaining and strengthening\nparent–child relationships (Uruguay, Canada, Denmark, and Norway), to models largely implemented by non-\ngovernmental organizations (United Kingdom). The comparison highlights differing levels of state involvement,\nprogram integration, and long-term sustainability.\n\nThe Chilean case of Abriendo Caminos is analyzed in depth, emphasizing its community-based approach, its\npublic–private partnership model, and its core components: psychosocial support for caregivers, educational tutoring for children and adolescents, linkage with public service networks, and access to specialized services. During\nthe studied period, the program had reached thousands of beneficiaries and represented an important regional reference; however, it had notable limitations, including insufficient socioeconomic support, weak coordination with\nthe prison system, and limited post-intervention follow-up. Overall, the article stresses the need for comprehensive, long-term, and intersectoral public policies, informed by international best practices, to effectively safeguard\nthe rights and well-being of children of incarcerated parents.",
    "fecha": "2026-02-18",
    "volumen": "2",
    "numero": "1",
    "primeraPagina": "6",
    "ultimaPagina": "20",
    "area": "Políticas Sociales",
    "numeroArticulo": "qbFDH",
    "palabras_clave": [
      "Personas privadas de libertad",
      "programas de protección",
      "hijos de personas privadas de libertad",
      "experiencia comparada."
    ],
    "keywords_english": [
      "Incarcerated individuals",
      "protection programs",
      "children of incarcerated individuals",
      "comparative experience."
    ],
    "tipo": "",
    "type": "",
    "receivedDate": "2025-12-17",
    "acceptedDate": "2026-02-13",
    "conflicts": "El autor declara no tener conflictos de interés.",
    "conflictsEnglish": "The author declare no conflicts of interest.",
    "funding": "El autor declara que el estudio no recibió financiación",
    "fundingEnglish": "The author states that the study did not receive funding.",
    "acknowledgments": "El autor no declara agradecimientos",
    "acknowledgmentsEnglish": "\nThe author makes no acknowledgments",
    "authorCredits": "Conceptualización, Metodología, Análisis formal, Investigación, Curaduría de datos, Redacción – borrador original, Redacción – revisión y edición, Visualización y Supervisión: Diego Durán.",
    "authorCreditsEnglish": "Conceptualization, Methodology, Formal analysis, Investigation, Data curation, Writing – Original Draft, Writing – Review & Editing, Visualization, and Supervision: Diego Durán.",
    "dataAvailability": "La información analizada es de carácter público y se encuentra disponible en las fuentes citadas en la bibliografía.",
    "dataAvailabilityEnglish": "The analyzed information is of a public nature and is available in the sources listed in the bibliography.",
    "submissionId": "LEGACY-1771278767252-TOYA37V21",
    "html_es": "<h2>Introducción</h2>\n<p>Durante el periodo de estudio, existía poca preocupación por parte de las autoridades y el sistema judicial, de velar por el interés de los menores de edad cuyos progenitores (madre y/o padre) se encontraban privados de libertad, tal es así que estos niños, niñas y adolescentes (NNA) se habían convertido en <em>\"las víctimas invisibles del delito y del sistema penal\"</em>. No han cometido ningún delito y, sin embargo, sufren el estigma de la criminalidad. <em>\"Sus derechos de crianza se ven afectados tanto por la acción delictiva del progenitor como por la respuesta del Estado en nombre de la justicia\"</em> <a href=\"#ref-comisionado2012\" class=\"citation-link\">(Comisionado de Escocia para la niñez y la juventud 2012, 1)</a>.</p>\n<p>El arresto y/o detención de la figura de un adulto significativo, para un menor lleva consigo una serie de consecuencias negativas para el desarrollo cognitivo y emocional de los NNA, como <em>\"trauma, ansiedad, culpa, vergüenza y miedo\"</em> <a href=\"#ref-simmons2000\" class=\"citation-link\">(Simmons 2000, 5)</a>, en esa línea podemos señalar que:</p>\n<ol>\n  <li>Estudios realizados por el Consejo de Criminalidad y Delincuencia de los Estados Unidos durante los años 90, establecieron sobre la base de a una muestra de treinta y seis menores de dieciséis años, hijos de padres encarcelados, que el 75% tenía algún problema severo de conducta o desarrollo, los cuales se distribuían de la siguiente forma.\n    <div class=\"table-responsive\">\n      <table>\n        <caption>Tabla 1. Problemas de los niños identificados por sus cuidadores.</caption>\n        <thead>\n          <tr>\n            <th>Fenómeno conductual</th>\n            <th>Porcentaje</th>\n          </tr>\n        </thead>\n        <tbody>\n          <tr>\n            <td>Aprendizaje/ Escuela</td>\n            <td>28,8</td>\n          </tr>\n          <tr>\n            <td>Salud/ salud mental</td>\n            <td>3,0</td>\n          </tr>\n          <tr>\n            <td>Conductual</td>\n            <td>27,3</td>\n          </tr>\n          <tr>\n            <td>Embarazo adolescente</td>\n            <td>1,5</td>\n          </tr>\n          <tr>\n            <td>Alcohol o drogas</td>\n            <td>3,0</td>\n          </tr>\n          <tr>\n            <td>Otros</td>\n            <td>10,6</td>\n          </tr>\n        </tbody>\n      </table>\n    </div>\n    <p class=\"source\">Fuente: <a href=\"#ref-consejo1993\" class=\"citation-link\">(Consejo de Criminalidad y Delincuencia 1993, 31)</a></p>\n  </li>\n  <li>Las relaciones de vínculo entre padres e hijos se ven profundamente afectadas, ya que <em>\"en la medida que también separa a la PPL del rol de padre, del entorno familiar (contaminante o no) y por tanto de sus hijos/as y también se le priva de los actos propios de sus responsabilidades de padre\"</em> <a href=\"#ref-garibotto2012\" class=\"citation-link\">(Garibotto, Techera, y Urreta 2012, 67)</a>.</li>\n  <li>Según <a href=\"#ref-johnson2002\" class=\"citation-link\">Johnson y Waldfogel (2002)</a>, estos menores en general son mayormente susceptibles de que tengan que ser acogidos por instituciones de protección infantiles gubernamentales, las cuales no siempre ofrecen las mejores condiciones de desarrollo personal, humano y material para estos NNA. Esto en consideración, de factores tales como: la insuficiencia presupuestaria estructural (lo cual afecta de sobremanera la posibilidad de desarrollar una labor adecuada) y el ambiente de internación, los cuales pueden ser propicios para una vulneración sistemática de sus derechos fundamentales por parte de agentes del Estado u otros menores.</li>\n  <li>Sobre los cuidadores de estos menores (sea cual sea el vínculo de parentesco o afinidad existente), existe un patrón común, porque <em>\"la mayoría de los cuidadores informan que sus recursos financieros son insuficientes para satisfacer los gastos necesarios de los niños a su cuidado\"</em> <a href=\"#ref-bloom1998\" class=\"citation-link\">(Bloom y Phillips 1998, 533)</a>. Los que además pertenecerían a grupos ampliamente vulnerables, principalmente <em>\"los abuelos maternos mayores de 50 años con niveles bajos ingresos\"</em> <a href=\"#ref-bloom1998\" class=\"citation-link\">(Bloom y Phillips 1998, 533)</a>.</li>\n  <li>Cabe señalar que los efectos de la encarcelación de los adultos significativos, generan impactos sobre los NNA dependiendo de si se trata de reclusiones prolongadas o reiteradas, donde si los menores no cuentan con apoyos especializados, puede <em>\"ser devastador para los niños y tienen graves consecuencias sociales, tales como la delincuencia y encarcelamiento intergeneracional\"</em> <a href=\"#ref-simmons2000\" class=\"citation-link\">(Simmons 2000, 5)</a>.</li>\n</ol>\n<p>Cabe señalar que ante la existencia de un ambiente donde el delito es socialmente aceptado, las oportunidades de desarrollo son casi nulas, los contextos familiares débiles y cambiantes y las redes de protección de los organismos públicos casi inexistentes, la posibilidad de que estos menores sean víctimas de vulneración reiterada de sus derechos básicos, manifiesten conductas psicológicas y/o capacidades personales escasamente desarrolladas y que afecten a su bienestar y/o que repliquen el círculo vicioso de la delincuencia es altamente posible.</p>\n<p>En virtud de lo anterior, es que los distintos Estados comenzaron a implementar políticas y planes, que serán de análisis en este texto.</p>\n<p>Es preciso declarar que el presente análisis se centra en el periodo examinado entre finales del siglo XX y 2016. Esta delimitación temporal permite contextualizar las políticas y programas en su evolución histórica, sin pretender reflejar actualizaciones posteriores.</p>\n\n<h2>Experiencia comparada a nivel mundial</h2>\n<p>En el siguiente apartado se detallarán las experiencia que existen en distintas latitudes del mundo respecto a la generación de programas de protección para NNA hijos de personas privadas de libertad.</p>\n\n<h3>Las experiencias de programas enfocados a hijos de PPL en algunos estados de América Latina</h3>\n<p>Dentro del contexto latinoamericano, solamente durante las últimas décadas la temática de hijos con padres presos ha sido considerada dentro de la formulación de políticas públicas a nivel nacional. Sin embargo, el desarrollo y las estrategias utilizadas en la región para enfrentar el problema han sido diversas y no estandarizadas. En ese sentido, se van a destacar algunos casos a nivel latinoamericano con experiencias relativas al tratamiento de la problemática (muchas de ellas asociadas a una lógica de buenas prácticas), entre las que se encuentran:</p>\n\n<h4>Brasil</h4>\n<p>Respecto a este Estado, cabe señalar que sus características, se basan fundamentalmente en la integración de transferencias monetarias condicionadas, en beneficio de los menores en cuestión y las familias a cargo de su cuidado, esto debido a que <em>\"la ley nº 8213 de 1991, que establece planes de beneficios de la Previsión Social, prevé la asignación de un Auxilio de Reclusión para los hijos/as dependientes legales de los/as encarcelados que al momento de su detención tuvieran un empleo formal por el que aportaran a la seguridad social\"</em> <a href=\"#ref-saavedra2013\" class=\"citation-link\">(Saavedra et al. 2013, 25)</a>.</p>\n<p>En ese sentido, la finalidad de dicho beneficio se relaciona directamente con <em>\"un aspecto clave del impacto del encarcelamiento de referentes adultos en cuanto a cómo afecta materialmente al núcleo familiar (especialmente a los NNA) la privación de libertad de un/a proveedor/a del hogar\"</em> <a href=\"#ref-saavedra2013\" class=\"citation-link\">(Saavedra et al. 2013, 26)</a>. Lo anterior, también tiene como objetivo disminuir la probabilidad de que los menores de edad deserten del sistema escolar, en virtud de las necesidades socioeconómicas provocadas por la reclusión del <em>\"adulto significativo\"</em>, disminuyendo de esta forma las cifras de trabajo infantil.</p>\n<p>Por otro lado, existen prácticas que pretenden reforzar elementos relacionados con el desarrollo de relaciones adecuadas y saludables entre los NNA y sus progenitores/as privados/as de libertad, las cuales responden a programas <em>\"pilotos\"</em> en algunos recintos penitenciarios brasileños, <em>\"programa Madres no Cárcere, que se desarrolla por medio de la Defensoría Pública del Estado de São Paulo en coordinación con la Pastoral Carcelaria y el Instituto Terra e Cidadania. Este programa cuenta con un equipo de veinte técnicos que hacen el seguimiento de las causas judiciales de las mujeres encarceladas con hijos, brindando asesoramiento jurídico y realizando un diagnóstico, orientación y seguimiento respecto a la situación de sus hijos/as\"</em> <a href=\"#ref-saavedra2013\" class=\"citation-link\">(Saavedra et al. 2013, 26)</a>.</p>\n<p>Cabe destacar que, durante el periodo examinado hasta 2013, existían iniciativas legales enfocadas a reforzar los vínculos afectivos entre los NNA y su padre o madre recluidos en algunos recintos penitenciarios brasileños. En esa línea, <em>\"el proyecto de ley nº 2785 del año 2011,23 que altera el Estatuto del Niño/a y Adolescente de Brasil para asegurar la convivencia de NNA con sus padres presos, y para salvaguardar el derecho al ejercicio de la patria potestad de las personas privadas de libertad. Se visualiza la importancia de esta ley en Brasil debido a la estimulación por los jueces de la rápida adopción de los NNA con progenitores presos que no tienen una red familiar de apoyo. De aprobarse, este proyecto sentaría un precedente clave y un proceso replicable en los demás países de la región\"</em> <a href=\"#ref-saavedra2013\" class=\"citation-link\">(Saavedra et al. 2013, 26)</a>.</p>\n\n<h4>Uruguay</h4>\n<p>En el caso del sistema penitenciario uruguayo, debido a la reducida magnitud de la problemática de NNA con padres presos (en términos cuantitativos), en el periodo examinado, no han existido políticas unificadas y consolidadas para la resolución del problema mencionado con anterioridad.</p>\n<p>Sin embargo, han existido buenas prácticas dentro del sistema penitenciario uruguayo y que son casos dignos de estudio a nivel internacional. Tal es el caso del establecimiento El Molino, <em>\"que funciona desde el año 2010, aloja a mujeres presas con hijos. La instalación de este centro constituyó un importante paso para garantizar los derechos de las mujeres encarceladas con sus hijos/as. Los niños y niñas alojados con sus madres en El Molino asisten a una guardería que funciona bajo la órbita del Instituto del Niño y el Adolescente del Uruguay (INAU), al que asisten otros niños y niñas, aspecto positivo en cuanto a la generación de vínculos extramuros\"</em> <a href=\"#ref-saavedra2013\" class=\"citation-link\">(Saavedra et al. 2013, 27)</a>.</p>\n\n<h4>Ecuador</h4>\n<p>El Estado ecuatoriano es, a nivel latinoamericano quizás aquel que ha desarrollado las políticas más significativas e integrales, en relación con la temática y periodo en cuestión. En ese sentido, resulta fundamental destacar el papel que ha desempeñado el <em>\"Plan Nacional de Atención Integral a los niños hijos de padres privados de libertad\"</em>, cuyo objetivo es generar políticas para orientar al país en el reconocimiento, respeto y exigibilidad de los Derechos de esta población infantil considerada de <em>\"alta vulnerabilidad\"</em>.</p>\n<p>Dicha política, innovadora a nivel nacional y regional, se sustenta desde un punto de vista metodológico en <em>\"[el] diagnóstico, visión y objetivos de 11 temas pertenecientes a cinco áreas: legal, infraestructura, atención integral, familia, formación y capacitación de operadores del sistema penitenciario, sistema de información, comunicación y reacción social y otros aspectos necesarios para garantizar los derechos de los NNA de padres/madres recluidos en recintos penitenciarios y de hombres y mujeres privados de libertad\"</em> <a href=\"#ref-innfa1998\" class=\"citation-link\">(Instituto Nacional del Niño y la Familia (INNFA) 1998, 1)</a>.</p>\n<p>En ese sentido, dichos ejes programáticos se desagregan en un conjunto de iniciativas, enfocadas en cumplir con el objetivo de la política de estado en cuestión, las cuales se detallan en el siguiente recuadro:</p>\n\n<div class=\"table-responsive\">\n  <table class=\"wide-table\">\n    <caption>Tabla 2. Componentes e iniciativas del <em>\"Plan Nacional de Atención Integral a los niños hijos de padres privados de libertad\"</em> de la República del Ecuador.</caption>\n    <thead>\n      <tr>\n        <th>Componente</th>\n        <th>Iniciativa</th>\n      </tr>\n    </thead>\n    <tbody>\n      <tr>\n        <td><strong>Área Legal</strong></td>\n        <td>\n          <ol>\n            <li>Reformas legales integrales con visión de género.</li>\n            <li>Reglamentos de atención integral a los NNAHPL.</li>\n            <li>Inserciones de NNAHPL.</li>\n            <li>Defensoría Pública.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Infraestructura</strong></td>\n        <td>\n          <ol>\n            <li>Plan de recuperación y reconstrucción de los Centros de Rehabilitación Social.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Atención Integral</strong></td>\n        <td>\n          <ol>\n            <li>Salud, alimentación y nutrición.</li>\n            <li>Desarrollo psicológico.</li>\n            <li>Educación y cultura.</li>\n            <li>Deportes y recreación.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Familia</strong></td>\n        <td>\n          <ol>\n            <li>Fortalecimiento de los roles padres–madres e hijos.</li>\n            <li>Fortalecimiento de la Repatriación de valores.</li>\n            <li>Desarrollo de la autoestima.</li>\n            <li>Reestructuración y fortalecimiento de la:\n              <ul>\n                <li>Familia nuclear y ampliada.</li>\n                <li>Alternativas para los niños con base familiar.</li>\n                <li>Atención institucional de NNAHPL.</li>\n              </ul>\n            </li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Formación y Capacitación a Operadores del Sistema Penitenciario</strong></td>\n        <td>\n          <ol>\n            <li>Capacitación en el área legal.</li>\n            <li>Capacitación en la atención integral a los NNAHPL.</li>\n            <li>Desarrollo de actitudes éticas.</li>\n            <li>Formación para elevar el desempeño del trabajo con niños.</li>\n            <li>Crecimiento personal.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Sistema de Información</strong></td>\n        <td>\n          <ol>\n            <li>Recolección, análisis y retroalimentación de la información.</li>\n            <li>Investigación de componentes.</li>\n            <li>Vigilancia y evaluación de proyectos integrales.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Comunicación</strong></td>\n        <td>\n          <ol>\n            <li>Socialización del problema:\n              <ul>\n                <li>Medios de comunicación.</li>\n                <li>Niveles administrativos y técnicos de: MBS, INNFA, DNRS, ILANUD.</li>\n                <li>Personas e instituciones involucradas en el tema.</li>\n              </ul>\n            </li>\n            <li>Campañas difusión sobre los derechos del NNAHPL.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Reacción Social</strong></td>\n        <td>\n          <ol>\n            <li>Dimensión al fenómeno delincuencial.</li>\n            <li>Fortalecer la democracia participativa en la elaboración de leyes penales.</li>\n            <li>Establecer compromisos de participación comunitaria para la recuperación de hombres privados de libertad (HPL).</li>\n          </ol>\n        </td>\n      </tr>\n    </tbody>\n  </table>\n</div>\n<p class=\"source\">Fuente: <a href=\"#ref-mds2010\" class=\"citation-link\">(Ministerio de Desarrollo Social 2010, 63)</a></p>\n\n<h3>Experiencias de programas enfocados en hijos de PPL en Estados de América Anglosajona</h3>\n<p>Cabe señalar que, a nivel internacional, las primeras experiencias de programas de intervención de NNA con padres y madres encarcelados se originaron en esta región, principalmente ante los explosivos índices de crecimiento de la población penal desde la segunda mitad del siglo XX. En ese sentido, es importante destacar que, en gran parte, dichos programas han tenido una concepción social importante detrás de la problemática en cuestión, y su desarrollo y visiones no han sido uniformes a través del tiempo, tales son los casos de los siguientes países.</p>\n\n<h4>Canadá</h4>\n<p>En este Estado se desarrollaron políticas que buscaban mantener y potenciar el vínculo entre los padres y sus hijos durante el período de reclusión. Los niños podían permanecer en la cárcel con sus padres los fines de semana y los días festivos hasta cumplir los 12 años.</p>\n<p>La estrategia canadiense en esta temática se basa principalmente en que los programas de intervención con la familia mientras el recluso se encuentra condenado, puede constituirse en un carácter preventivo de la conducta delictiva futura, en tanto, el encarcelamiento paterno o materno sería uno más de una serie de acontecimientos vitales negativos que influyen en la vida de estos niños. De este modo, las intervenciones orientadas a fortalecer los recursos familiares —como, por ejemplo, a través del desarrollo de competencias parentales— podrían ser fundamentales como estrategias de prevención del delito, ya sea para potenciar el proceso de reinserción del padre y/o madre, como para prevenir la delincuencia juvenil en el niño.</p>\n\n<h4>Estados Unidos de Norteamérica</h4>\n<p>En este país, el importante aumento de la población penal, tanto masculina como femenina, derivó en la necesidad de poner especial atención a la realidad de los niños cuyos padres se encuentran privados de libertad. Se ha demostrado que es fundamental fortalecer los lazos familiares, ya que ayuda a la reinserción de las madres y padres encarcelados, además, que el establecimiento de un sistema de protección para los niños, prevendría que estos se encuentren a futuro en la misma condición que sus padres.</p>\n<p>En los Estados Unidos <em>\"la ley no obliga a la policía a preguntar a los imputados al momento de la detención si tienen hijos, igualmente las unidades penales no realizarían una pesquisa sistemática de esta condición, razón por la cual, se desconoce el número exacto de la población penal que tiene hijos\"</em> <a href=\"#ref-johnson2003\" class=\"citation-link\">(Johnson-Peterkin 2003)</a>, realidad que da cuenta de la falta de políticas en esta materia.</p>\n<p>Es importante decir que, hace más de 20 años, el Congreso estadounidense aprobó la creación del Mentoring Children of Prisoners Programs, un programa que financia proyectos de tutoría para prevenir, a través del fortalecimiento de la seguridad de las familias, conductas de riesgo de los niños cuyos padres se encuentran en prisión.</p>\n<p>Según <a href=\"#ref-mds2010\" class=\"citation-link\">Ministerio de Desarrollo Social (2010)</a>, el año 2008 se concedieron 58,6 millones de dólares para apoyar 215 programas de mentoría. A través del Mentoring Children of Prisoners Programs, se subvencionan organizaciones comunitarias que proporcionan mentores a los niños y jóvenes de padres encarcelados. Cada programa de tutoría está diseñado para asegurar que los mentores proporcionen a los jóvenes mensajes seguros y saludables, establezcan relaciones de confianza, entreguen orientación adecuada de un modelo positivo de adultos, y oportunidades para una mayor participación en la educación, el servicio cívico, y actividades comunitarias.</p>\n<p>Este programa presta servicios, tanto directamente como en colaboración con otros organismos locales, para fortalecer y apoyar a los niños de padres encarcelados y sus familias. Esto incluye la preservación de las familias y la conexión de los niños con sus padres en la cárcel cuando sea apropiado. Además, entrega a los beneficiarios subsidios para los mentores dentro de la familia del niño y de la comunidad a través del reclutamiento, selección, capacitación, monitoreo y evaluación de los usuarios para mantenerse en la intervención, según lo que a continuación se indica:</p>\n<ul>\n  <li><strong>Contratación:</strong> Los beneficiarios están obligados a contratar a un diverso grupo de mentores que se han comprometido a destinar al menos 1 hora por semana con el niño asignado por un período de al menos 1 año.</li>\n  <li><strong>Proyección:</strong> Se estudian los antecedentes penales de los mentores para asegurarse de que no suponen ningún riesgo para la seguridad de los jóvenes.</li>\n  <li><strong>Formación:</strong> Los mentores deben asistir a una orientación y formación en habilidades de tutoría y la práctica de la misma, antes de ser asignados a una persona joven. Además, los beneficiarios de las subvenciones son los responsables de que coincidan en la distribución de un niño por cada mentor adulto adecuado.</li>\n  <li><strong>Seguimiento y evaluación:</strong> Los beneficiarios están obligados a proporcionar apoyo y supervisión de la relación de tutoría para garantizar que los jóvenes reciban el apoyo adecuado y se están beneficiando del mentor. Los resultados para cada uno de los jóvenes participantes son evaluados por factores tales como el rendimiento académico y la prevención de conductas de riesgo.</li>\n</ul>\n<p>Por otro lado, las intervenciones educativas, han constituido otra metodología de programas, que han sido implementadas en los Estados Unidos. Se han desarrollado una serie de manuales para padres explicando los derechos y responsabilidades de éstos con sus hijos. En los materiales metodológicos se indica de forma clara y precisa los pasos a seguir si se es arrestado y los conductos regulares por los cuales pasará el niño. Este, idealmente sería dado en adopción transitoria o podría quedar al cuidado de algún familiar o conocido.</p>\n<p>Cabe destacar que el modelo estadounidense es uno de los pocos a nivel mundial que cuenta con políticas para padres en prisión, ya que generalmente en las unidades penales se privilegia el desarrollar programas enfocados en las madres. A este respecto, según <a href=\"#ref-rosenberg2008\" class=\"citation-link\">Rosenberg (2008)</a> se han tomado medidas para mejorar la calidad de las áreas de visita para niños y niñas de padres encarcelados, aunque no cuentan con la infraestructura y facilidades de las cárceles de mujeres, las cuales en su diseño fueron pensadas para estos casos.</p>\n\n<h3>Experiencias de programas enfocados a hijos de PPL en algunos Estados de Europa</h3>\n<p>A nivel europeo, el tratamiento de la temática en cuestión es bastante diverso. En ese sentido, es importantísimo señalar que a pesar de que instituciones tales como el Comité Europeo para los Hijos de Padres Presos (Eurochips), para los países de la Unión Europea, han planteado políticas comunes en la materia, estas han sido acogidas de distintas formas, por múltiples naciones. Entre los casos más llamativos y paradigmáticos, que en relación con la problemática podemos citar, podemos nombrar:</p>\n\n<h4>Dinamarca</h4>\n<p>Según <a href=\"#ref-scharff2015\" class=\"citation-link\">Scharff Smith (2015)</a>, desde el año 2011 en Dinamarca se han implementado cambios sustanciales, en las políticas relativas a los hijos de padres o madres privados de libertad. En ese sentido, especial papel ha jugado el Consejo de la Infancia y el Instituto Danés de Derechos Humanos, para motivar dichas modificaciones.</p>\n<p>En términos legislativos, existe un proyecto de ley en el parlamento danés para incluir la visión de los derechos de los menores, dentro de la política penitenciaria a nivel nacional. En la práctica, se han implementado diversas iniciativas de programas de relacionamiento entre padres o madres detenidos e hijos. Cabe señalar, que una de las buenas prácticas destacadas ha sido el programa <em>\"Papás tras las rejas\"</em>, el cual se implementa en la cárcel de Vestre (la más poblada de dicho país) y que ha posibilitado una mejora importante en la relación entre progenitores privados de libertad y los infantes.</p>\n<p>Por otro lado, se han desarrollado experiencias piloto bastante interesantes, tal el caso del proyecto implementado por un grupo de investigadores (Janne y Jakobsen) en conjunto con el Servicio de Prisiones y Libertad Condicional de Dinamarca, dicho proyecto duró dos años (2010-2011), en dos cárceles de prisión preventiva, una prisión abierta y una cárcel cerrada. Se centró en la introducción de medidas simples y fiables para mejorar el contacto de los niños con sus padres, así como su experiencia al visitar la cárcel. Las actividades llevadas a cabo por los oficiales de los recintos penitenciarios incluyeron la mejora de las instalaciones de visitas y los procedimientos de visita, la organización de eventos amistosos para los niños, la introducción de diferentes medidas para ayudar a los padres encarcelados a lidiar con la paternidad.</p>\n<p>Posteriormente, cuando se finalizó el proyecto, el Servicio de Prisiones y Libertad Condicional de Dinamarca continuó las actividades en otras cuatro instalaciones y, en noviembre de 2012, el Gobierno y el Parlamento daneses decidieron replicar el programa a nivel nacional. Por lo tanto, todas las cárceles danesas (prisión preventiva y prisioneros condenados) tienen funcionarios que se preocupan de entregar las mayores comodidades para facilitar la relación entre los reclusos y sus hijos.</p>\n\n<h4>Finlandia</h4>\n<p>A partir del año 2010, a raíz de las enmiendas de la Ley de bienestar de la infancia en el país nórdico, se crearon políticas y prácticas oficiales relativas a los niños que vivían con sus madres en prisión. Bajo esa lógica, se crearon las unidades de sala de género neutral, las cuales reemplazaron a las antiguas unidades madre-hijo, lo cual se tradujo en la inclusión de trabajadores de los servicios de bienestar infantil escandinavos dentro de los recintos penitenciarios.</p>\n<p>Por otra parte, se estableció la edad de separación entre madre y menor en base a criterios de una comprensión general del desarrollo del niño, ya que el desarrollo y la comprensión lingüística del niño están muy avanzados a la edad de 3 a 4 años.</p>\n\n<h4>Inglaterra</h4>\n<p>En este país se actuó desde distintos frentes respecto a este fenómeno, abordando problemáticas de nivel familiar, principalmente de la relación entre el NNA y su padre y/o madre recluido/a. Sin embargo, a nivel general no cuenta, en el periodo estudiado, con iniciativas relacionadas con la realización de programas de intervención a nivel comunitario, fuera de los recintos penitenciarios.</p>\n<p>Las instituciones que desarrollan programas en esta línea son en su mayoría organizaciones no gubernamentales, las que realizan programas o acciones destinadas a reducir el impacto que produce el encarcelamiento de alguno de los padres sobre los niños.</p>\n<p>En esta línea, una de las instituciones que cobra relevancia en las acciones desarrolladas con hijos de padres prisioneros, es la Action for Prisoners and Offenders Families (APOF), la cual es una organización nacional que representa las necesidades de las familias afectadas por el encarcelamiento.</p>\n<p>Según <a href=\"#ref-mds2010\" class=\"citation-link\">Ministerio de Desarrollo Social (2010)</a>, sus principales líneas de acción consisten en:</p>\n<ul>\n  <li>Minimizar el daño que causa el encarcelamiento de un familiar en los niños y las familias.</li>\n  <li>Ayudar a las organizaciones a desarrollar servicios de apoyo a las familias de los presos.</li>\n  <li>Proporcionar la formación de los servicios de las instituciones miembro y otros profesionales que trabajan con niños, familias y presos.</li>\n  <li>Producción de publicaciones y recursos para las familias de los presos, los niños, y para los miembros y profesionales que trabajan con ellos.</li>\n  <li>Influir en la política pública a través de proyectos.</li>\n</ul>\n<p>Ahora bien, con relación a la generación de programas comunitarios sobre la temática, se han realizado algunas iniciativas interesantes en la temática, tal es el caso del ayuntamiento de Islington. Este proveía servicios que escapaban del ámbito relacional entre NNA y padre/madre, como por ejemplo la entrega de una guía para los abuelos o cuidadores que se encargan de la educación de los hijos de los presos. Este programa entrega apoyo y servicios para garantizar y potenciar el adecuado desarrollo del niño cuyos padres se encuentran en prisión, otorgando información sobre servicios de salud, educación, seguridad, recreación, etc. Sin embargo, es importante señalar que el ayuntamiento no realiza intervenciones como tal, sino que más bien se encarga de proporcionar información relevante y pertinente para la educación de los niños y otorga la información requerida para los distintos servicios sociales que pueden requerirse en materia de salud, educación, entre otros.</p>\n<p>A nivel de gobierno central, el Ministerio del Interior ha apoyado una serie de iniciativas de paternidad dirigidas a aumentar el contacto de los presos con sus familias; del mismo modo que las instalaciones destinadas a las visitas han mejorado en los últimos años, lo que indica una intención de potenciar y fortalecer el vínculo de los presos con su círculo cercano de familia, amigos, entre otros <a href=\"#ref-rosenberg2008\" class=\"citation-link\">(Rosenberg 2008)</a>.</p>\n<p>Tal como se ha esbozado antes, en el Reino Unido, la mayor parte de la ayuda que reciben los hijos e hijas de reclusos no la proporciona el gobierno, sino organizaciones sin fines de lucro. A partir de la década de 1960, se empezaron a desarrollar muchos grupos de apoyo y autoayuda. Se crearon redes informales para las familias de los reos que pueden ser una fuente de gran apoyo y un refugio contra las etiquetas sociales, el papel de chivo expiatorio y la victimización impuesta por los medios y la comunidad en general <a href=\"#ref-rosenberg2008\" class=\"citation-link\">(Rosenberg 2008)</a>.</p>\n\n<h4>Noruega</h4>\n<p>Según <a href=\"#ref-scharff2015\" class=\"citation-link\">Scharff Smith (2015)</a>, desde el año 2012 en Noruega se implementaron cambios sustanciales en las políticas relativas a los hijos de padres/madres privados de libertad. En esa lógica, hay que mencionar que se realizó una reforma con relación a la declaración de la política penitenciaria del país, en base a la integración de las políticas de infancia, declarando que <em>\"en base del derecho de los niños, los padres recibirán una atención especial durante la implementación del encarcelamiento\"</em> <a href=\"#ref-scharff2015\" class=\"citation-link\">(Scharff Smith 2015)</a>.</p>\n<p>En términos prácticos, esto se tradujo en el desarrollo de prácticas amigables para los menores de edad que residen o visitan los recintos carcelarios, se mejoraron las condiciones de las cárceles, especialmente de las salas de visitas y las zonas para niños en el país escandinavo. En ese sentido, incluso se han implementaron visitas nocturnas, en las cuales los menores pueden pernoctar con su progenitor/a.</p>\n<p>Por otro lado, se han implementado en las cárceles programas de orientación parental, en pos de mejorar la relación con sus hijos.</p>\n<p>En Noruega se llegó a proponer un proyecto de ley que propondría un marco normativo para mejorar las condiciones de los niños reclusos. Esto podría incluir el registro de si los prisioneros tienen hijos, así como reglas y pautas para cuando la cuestión de los hijos de los prisioneros debería ser tomada en cuenta durante el encarcelamiento de un padre.</p>\n\n<h2>La experiencia chilena del Programa \"Abriendo Caminos\"</h2>\n<p>Este programa social forma parte de la política de protección social y es uno de los cuatro programas de apoyo psicosocial que integran el sistema <em>\"Chile Solidario\"</em>, surge el año 2009, a raíz de una necesidad social imperante y urgente que hasta el momento los diversos organismos del Estado no habían abordado de forma integral y constituye uno más de los programas centrados en la protección de la primera infancia.</p>\n<p>Esta problemática, se relaciona con la existencia de una cantidad de NNA que se encuentran en una situación de separación forzosa por cumplimiento de condena de algunos de los integrantes mayores de su edad (principalmente adultos significativos, sean estos progenitores o no).</p>\n<p>A su vez, cabe señalar que forma parte de la política y Subsistema de Seguridades y Oportunidades, consagrado en Ley N° 20.595, el cual, en su artículo cuarto, letra c), señala: <em>\"Los menores de edad, cuyo adulto significativo se encuentre privado de libertad. También serán beneficiarios los cuidadores de tales menores\"</em>.</p>\n<p>Cabe señalar que el Programa <em>\"Abriendo Caminos\"</em> a diferencia de múltiples iniciativas en materia de trabajo con menores con algún adulto significativo que sean Personas Privadas de Libertad (PPL), se basa en un programa implementado en un ambiente de comunidad donde reside el menor y no dentro de los recintos penales, lo cual se justifica plenamente en la experiencia y estudios internacionales:</p>\n<blockquote>\n  <p>La mayoría de estos niños no acuden a la cárcel o prisión y, por lo tanto, nunca recibirán servicios basados en instalaciones correccionales. Como resultado, las agencias comenzaron a responder a finales de la década de 1980 con el desarrollo de servicios integrales, basados en la comunidad, específicamente para los hijos de padres encarcelados. Estos modelos de servicio generalmente atendían a los niños en las comunidades donde vivían, incluían pocos o ningún servicio en la cárcel/prisión, ofrecían un conjunto focalizado de servicios tanto para los niños como para sus cuidadores, y proporcionaban servicios de apoyo familiar <a href=\"#ref-johnston2012\" class=\"citation-link\">(Johnston 2012, 94)</a>.</p>\n</blockquote>\n<p>Este programa representa una singularidad dentro de la forma en que se ejecutan las distintas políticas sociales gubernamentales, principalmente porque a diferencia de otras iniciativas en las cuales el diseño y ejecución dependen de organismos públicos (organismos centrales y/o municipales). El programa <em>\"Abriendo Caminos\"</em> es una alianza público-privada, en que el Ministerio de Desarrollo Social es el encargado del diseño del programa y que las entidades privadas (asociadas principalmente a fundaciones, centros de estudios, universidades, etc.) son las encargadas de la ejecución y prestación de los servicios a la población-objetivo determinada.</p>\n<p>En este caso la alianza pública-privada responde a principios tales como <em>\"(a) respeto y primacía del pueblo; (b) garantía del bienestar social y del desarrollo sostenible; (c) enfoque bottom-up y multidisciplinario; y (d) enfoque endógeno e integrado\"</em> <a href=\"#ref-ortuno2016\" class=\"citation-link\">(Ortuño, Rivera, y De Los Ríos-Carmenado 2016, 3)</a>.</p>\n\n<h3>Resumen del funcionamiento del programa</h3>\n<p>Este programa, además, incluye una serie de actores estatales dentro de su formulación, lo cual implica una dependencia intersectorial de diversos sectores gubernamentales, municipales y privados para la materialización del mismo, lo cual se detalla en las siguientes etapas:</p>\n<ol>\n  <li><strong>Identificación y selección:</strong> Se identifica y selecciona la población objetivo a intervenir, la cual es aquella caracterizada por menores entre 0 y 19 años, cuyos adultos significativos se encuentren privados de libertad a lo largo de todo el territorio nacional. Los organismos ejecutores buscan y contactan a los niños y familias en base a una nómina de personas que prepara Gendarmería de Chile (GENCHI) a partir de las propias consultas que realizan las unidades de bienestar e inclusive de los propios gendarmes a los reclusos que tengan alguna relación significativa con menores de edad dentro del rango etario señalado y que demuestren o manifiesten su interés en mejorar las condiciones de vida de sus descendientes. Los ejecutores pueden incorporar al programa a todas aquellas familias de las que exista presunción de dicha condición y que no hayan manifestado su voluntad ante organismos de GENCHI, pero que a través de los datos que pueda manejar la institución se pueda comprobar la situación de ser un posible beneficiario. Una condición de elegibilidad adicional es que la familia no se encuentre participando en la etapa de apoyo psicosocial del programa Chile Solidario, lo que es verificado por la Unidad de Información y Proyectos de la Secretaría Ejecutiva de Protección Social, con la información que posee sobre las familias incorporadas y egresadas del Programa Puente. En este proceso, se desarrolla una de las primeras actividades del programa, tal es que representantes de las entidades ejecutoras se reúnen en recintos carcelarios, con las personas privadas de libertad y que desean que aquellos menores con los que tienen una relación significativa participen del programa en cuestión, informándoles en qué consiste este y motivándolos a refrendar su participación en el mismo.</li>\n  <li><strong>Visita familiar:</strong> Posteriormente, el equipo ejecutor realiza una visita a cada una de las familias indicadas por las Personas Privadas de Libertad (PPL), en las que viven los NNA. Cabe señalar que este hecho es supervisado por las Secretarías Regionales de Planificación y Coordinación (SERPLAC), y se realizan acciones tales como: presentación del programa, aceptación de la familia a participar en este, verificación de datos proporcionados por la PPL, identificación de otros menores no nombrados en la información expresada por la persona privada de libertad y la identificación del adulto que actuará como responsable del menor ante el programa a lo largo de la intervención.</li>\n  <li><strong>Aprobación:</strong> Una vez terminado este proceso, la Secretaría Ejecutiva del Programa (a cargo del Ministerio de Desarrollo Social), determina la aprobación o rechazo de cada una de las intervenciones con familias, dictamen que se basa principalmente en la verificación de las condiciones de aceptabilidad de los NNA en base al cotejo de la información otorgada en primera instancia por la PPL, en relación con los datos recopilados por el equipo ejecutor en su visita a la casa del menor en cuestión. En algunos casos de intervención, se asignan equipos ejecutores según criterios geográficos de domicilio de los menores y/o de dependencia carcelaria de los reclusos (penal en el que se encuentran apresados), y por ende cada uno de los tutores que realizarán la prestación de servicios de apoyo psicosocial a los NNA y sus familias.</li>\n  <li><strong>Presentación de tutores:</strong> En ese sentido, se realiza la presentación de los tutores a cada una de las familias intervenidas, con tal de que puedan acordar frecuencia de visitas al hogar, establecer contactos y detallar algunas actividades con los menores y su núcleo familiar (personas con las cuales viven).</li>\n  <li><strong>Intervención:</strong> Finalizada esta etapa se comienza con la intervención propiamente tal, la cual tiene una duración de aproximadamente 24 meses o en algunos casos hasta que el menor cumpla el plazo fijado como máximo de permanencia etaria (o sea que debe egresar antes de los 19 años, pudiendo ser algunas intervenciones menores al plazo de dos años). Lo que se busca es mejorar las Condiciones Mínimas Iniciales (CMI), con la finalidad de generar un <em>\"mejoramiento de su estándar de vida y, por lo mismo, la provisión de apoyo psicosocial para crear y/o restituir las capacidades de funcionamiento básico de las familias\"</em> <a href=\"#ref-calderon2015\" class=\"citation-link\">(Calderón 2015, 41)</a>.</li>\n</ol>\n\n<figure class=\"floating-figure\">\n  <img src=\"https://i.postimg.cc/fbMd0QGf/image1.png\" \n       alt=\"Figura 1. Diagrama del Proceso de Intervención del Programa Abriendo Caminos.\" \n       width=\"100%\" \n       style=\"display: block; margin: 0 auto; max-width: 600px; border-radius: 4px;\">\n  <figcaption><strong>Figura 1.</strong> Diagrama del Proceso de Intervención del Programa Abriendo Caminos. Fuente: Dirección de Presupuestos (2011), pág.21.</figcaption>\n</figure>\n\n<h3>Componentes fundamentales del programa</h3>\n<p>Esta intervención, tiene asociada consigo cuatro componentes (entiéndase estos como productos y/o servicios) que el programa provee a sus beneficiarios, los cuales son:</p>\n<ol>\n  <li><strong>Apoyo psicosocial a cuidadores:</strong> Entrega de servicios de apoyo de carácter psicosocial a padres y/o cuidadores responsables, en pos de la mejora de las habilidades y competencias parentales. Este servicio, posee dos aspectos fundamentales: El primero se enfoca en trabajar en las condiciones mínimas con padres y/o cuidadores responsables en beneficio de los menores de seis años, y el segundo, orientado a trabajar las condiciones de las familias de modo que todos los NNA se beneficien de las mismas. El trabajo del <em>\"consejero familiar\"</em> (miembro encargado de realizar apoyo psicosocial a las familias), se extiende por un mínimo de 48 sesiones de trabajo, las cuales están centradas en un principio en generar un diagnóstico comprensivo de las condiciones mínimas de las familias y del desarrollo de habilidades parentales para generar líneas de trabajos, en base a las cuales se implementan sesiones de consejería. Algunas de las competencias que esta labor busca desarrollar son: apego, pauta de crianza y buen trato, empatía, etc. Cabe señalar que para el éxito de este tipo de intervenciones <em>\"la construcción del vínculo es fundamental para generar las condiciones que permitan el cambio a través del cumplimiento de objetivos que respeten los intereses de las familias y de quienes las derivan a la intervención\"</em> <a href=\"#ref-calderon2015\" class=\"citation-link\">(Calderón 2015, 35)</a>.</li>\n  <li><strong>Tutorías para NNA:</strong> Entrega de servicios de tutorías para NNA entre los 7 y 19 años para que puedan generar habilidades sociales que les permitan un adecuado desarrollo humano y social, en post de generar habilidades y competencias que fortalezcan su bienestar personal, de modo que se puedan prevenir ser víctimas de situaciones de vulneración de derechos, cometer conductas delictuales y puedan insertarse normalmente dentro del sistema educativo escolar. Este componente, se basa principalmente en un sistema de tutorías de acompañamiento especializado en el NNA, para verificar su permanencia en el colegio, facilitar su acceso a sistema de reparación de sus derechos, y apoyarlos en aspectos de carácter socioeducativos, como motivarlos con los estudios y orientarlos académica y vocacionalmente. Este proceso, se desarrolla a lo largo de 52 sesiones al año por cada niño, las cuales se basan además del conocimiento experto del tutor en el manual <em>\"Manos a la Obra\"</em> diseñado por el Ministerio de Desarrollo Social, el cual se enfoca en la comprensión de fenómenos tales como: etapas del ciclo de la vida, riesgos y/o factores de vulnerabilidad de la población menor de edad dentro del contexto de desarrollo general y específico, métodos para afianzar factores de protección ante riesgos del entorno, acciones de promoción de resiliencia para los NNA, etc. Cabe mencionar, que esta lógica de tutorías se ha implementado en distintos tipos de programas que a nivel internacional tratan la temática en cuestión o atienden a menores en situaciones similares, ya que se <em>\"ha descrito la tutoría como una intervención del desarrollo que puede mejorar las habilidades de desarrollo de los niños y, en particular, su capacidad de apego y relaciones con los demás\"</em> <a href=\"#ref-johnston2012\" class=\"citation-link\">(Johnston 2012, 98)</a>.</li>\n  <li><strong>Integración a redes públicas:</strong> Ayudar a las familias a integrarse a las redes públicas, con la finalidad de que estas en caso de ser necesario puedan satisfacer sus necesidades, en base a la oferta programática presentada por las distintas instituciones. Este servicio, se concretiza a partir del establecimiento de acciones de contacto entre las redes públicas (las cuales se encuentran informadas respecto al sentido del programa) y los encargados de este. Dicha acción se materializa a través de la SERPLAC la cual contacta a las instituciones públicas y las invita a formar parte de la iniciativa. Posteriormente los gestores de las entidades ejecutoras (las cuales hacen labores de coordinadores a nivel regional del programa) realizan las acciones necesarias para acercar las demandas de las familias a las instituciones públicas. Cabe señalar que estos actores enseñan a través de distintas instancias a las familias, a cómo acceder a los diversos servicios públicos que éstas necesiten. Al igual que el componente anterior, este tipo de conexiones de los beneficiarios con redes públicas, se justifica en la evidencia internacional y en especial en las opiniones vertidas por diferentes actores participantes del mismo, por ejemplo en algunos estudios se señala que <em>\"los tutores, enfatizaron la importancia de los servicios de apoyo e hizo hincapié en la necesidad de ser conscientes de todo lo que está disponible para ellos\"</em> <a href=\"#ref-merenstein2011\" class=\"citation-link\">(Merenstein et al. 2011, 171)</a>.</li>\n  <li><strong>Servicios especializados:</strong> Entrega de servicios especializados para las familias participantes del programa. Cabe mencionar, que las familias cuentan con servicios especializados en materia de salud mental, justicia, educación, etc. Los cuales les permiten reparar situaciones complejas y problemáticas para el desarrollo tanto a nivel familiar como de los NNA. Esta oferta de servicios especializados se determina en base a: las líneas de trabajo y las condiciones mínimas asociadas a ellas y las necesidades detectadas en los NNA y sus familias.</li>\n</ol>\n<p>Durante el periodo examinado hasta 2016, el Programa <em>\"Abriendo Caminos\"</em> se desarrollaba a lo largo de todo el territorio nacional, había atendido aproximadamente a unos 17 mil NNA con adultos significativos presos y había sido una pauta a nivel regional, sobre países con políticas de protección a la infancia en esta materia.</p>\n\n<h2>Conclusiones</h2>\n<p>Como se ha podido apreciar en los apartados precedentes, durante el periodo de estudio no existía una única manera por parte de los estados de afrontar las problemáticas asociadas al fenómeno de la situación de los hijos de personas privadas de libertad, es más se puede apreciar que existían diferentes tipos de políticas con enfoques radicalmente opuestos en algunos casos sobre cómo gestionar esta situación.</p>\n<p>Si hacemos un comparativo a nivel general podemos ver que principalmente las políticas en América Latina sobre las materias están vinculadas en general a la reducción de riesgos asociados a la situación de vulnerabilidad en la que quedan los menores con padres encarcelados y sus respectivos cuidadores, específicamente en la prevención de elementos relacionados con el consumo de alcohol y drogas, la inserción en el mundo delictual, el trabajo infantil y/o la deserción del sistema escolar, tal como se reflejan fundamentalmente en el cariz de las políticas implementadas en países como Chile y Ecuador.</p>\n<p>Sin embargo, llama poderosamente la atención que, si bien estas políticas combaten estos flagelos, no se hacen cargo por otra parte de uno de los elementos que puede ser factor relevante para la ocurrencia de los mismos, que es la insuficiencia económica, elemento que ha recogido Brasil a través de sus políticas de transferencias monetarias condicionadas.</p>\n<p>Ahora bien, inclusive dentro de la propia realidad de los sistemas de protección de Latinoamérica encontramos algunas diferencias, porque si bien en muchos países por ejemplo este tipo de políticas son casi inexistentes, tenemos otros que si bien es cierto que no han establecido un sistema integral de protección a los menores en esta condición, si han enfocado sus esfuerzos en mantener y reforzar los vínculos parentales entre las PPL y los NNA con los cuales tienen un lazo consanguíneo, como son las acciones realizadas en Uruguay, que responden a otros tipos de modelo de desarrollo en la política que han sido implementado principalmente en países de Norteamérica y Europa.</p>\n<p>En este sentido, es menester destacar el caso de Canadá y su política de establecimiento de vínculos entre los reclusos y sus hijos, basado en programas de convivencia hasta los 12 años o también a nivel Europeo mediante los casos de Dinamarca y Noruega, en los cuales no solamente se establece una política de Estado en que los menores tienen el pleno derecho a seguir manteniendo un contacto estrecho con sus progenitores, sino que a su vez lo anterior va acompañado en la práctica por una conducta de los funcionarios de los recintos penitenciarios, en los cuales estos deben ser facilitadores y proveer la atención necesaria para fomentar este vínculo, siendo garantes y promotores de la implementación de esta política pública en el día a día.</p>\n<p>En síntesis, durante el periodo analizado existían distintas visiones sobre esta temática en la materia y correspondía a los Estados poder adoptar enfoques holísticos retroalimentándose de la experiencia de sus pares en esta materia, para la solución de las causas de un problema con múltiples orígenes y que requiere no solo una línea de desarrollo de política pública enfocada en una materia específica tal como lo han realizado algunos gobiernos de países nombrados con anterioridad en el presente texto, como por ejemplo el caso de Chile donde si bien existió una política de atención al menor y su familia, no se consideraba el apoyo en factores socioeconómicos, y esta no integraba la colaboración con Gendarmería de Chile para garantizar las condiciones en las visitas para una armónico vínculo entre padres e hijos y es limitada en el tiempo, sin considerar el seguimiento posterior a la intervención.</p>\n<p>Solo a través de la consideración de políticas integrales en la materia, en que los diferentes actores pudieran dialogar y adoptando las buenas prácticas de otras latitudes del mundo, se podrían generar programas efectivos para que estos NNA no sean víctimas invisibles del sistema penitenciario.</p>",
    "html_en": "<h2>Introduction</h2>\n<p>Durante el periodo de estudio, existía poca preocupación por parte de las autoridades y el sistema judicial, de velar por el interés de los menores de edad cuyos progenitores (madre y/o padre) se encontraban privados de libertad, tal es así que estos niños, niñas y adolescentes (NNA) se habían convertido en <em>\"las víctimas invisibles del delito y del sistema penal\"</em>. No han cometido ningún delito y, sin embargo, sufren el estigma de la criminalidad. <em>\"Sus derechos de crianza se ven afectados tanto por la acción delictiva del progenitor como por la respuesta del Estado en nombre de la justicia\"</em> <a href=\"#ref-comisionado2012\" class=\"citation-link\">(Comisionado de Escocia para la niñez y la juventud 2012, 1)</a>.</p>\n<p>El arresto y/o detención de la figura de un adulto significativo, para un menor lleva consigo una serie de consecuencias negativas para el desarrollo cognitivo y emocional de los NNA, como <em>\"trauma, ansiedad, culpa, vergüenza y miedo\"</em> <a href=\"#ref-simmons2000\" class=\"citation-link\">(Simmons 2000, 5)</a>, en esa línea podemos señalar que:</p>\n<ol>\n  <li>Estudios realizados por el Consejo de Criminalidad y Delincuencia de los Estados Unidos durante los años 90, establecieron sobre la base de a una muestra de treinta y seis menores de dieciséis años, hijos de padres encarcelados, que el 75% tenía algún problema severo de conducta o desarrollo, los cuales se distribuían de la siguiente forma.\n    <div class=\"table-responsive\">\n      <table>\n        <caption>Table 1. Problems of children identified by their caregivers.</caption>\n        <thead>\n          <tr>\n            <th>Fenómeno conductual</th>\n            <th>Porcentaje</th>\n          </tr>\n        </thead>\n        <tbody>\n          <tr>\n            <td>Aprendizaje/ Escuela</td>\n            <td>28,8</td>\n          </tr>\n          <tr>\n            <td>Salud/ salud mental</td>\n            <td>3,0</td>\n          </tr>\n          <tr>\n            <td>Conductual</td>\n            <td>27,3</td>\n          </tr>\n          <tr>\n            <td>Embarazo adolescente</td>\n            <td>1,5</td>\n          </tr>\n          <tr>\n            <td>Alcohol o drogas</td>\n            <td>3,0</td>\n          </tr>\n          <tr>\n            <td>Otros</td>\n            <td>10,6</td>\n          </tr>\n        </tbody>\n      </table>\n    </div>\n    <p class=\"source\">Fuente: <a href=\"#ref-consejo1993\" class=\"citation-link\">(Consejo de Criminalidad y Delincuencia 1993, 31)</a></p>\n  </li>\n  <li>Las relaciones de vínculo entre padres e hijos se ven profundamente afectadas, ya que <em>\"en la medida que también separa a la PPL del rol de padre, del entorno familiar (contaminante o no) y por tanto de sus hijos/as y también se le priva de los actos propios de sus responsabilidades de padre\"</em> <a href=\"#ref-garibotto2012\" class=\"citation-link\">(Garibotto, Techera, y Urreta 2012, 67)</a>.</li>\n  <li>Según <a href=\"#ref-johnson2002\" class=\"citation-link\">Johnson y Waldfogel (2002)</a>, estos menores en general son mayormente susceptibles de que tengan que ser acogidos por instituciones de protección infantiles gubernamentales, las cuales no siempre ofrecen las mejores condiciones de desarrollo personal, humano y material para estos NNA. Esto en consideración, de factores tales como: la insuficiencia presupuestaria estructural (lo cual afecta de sobremanera la posibilidad de desarrollar una labor adecuada) y el ambiente de internación, los cuales pueden ser propicios para una vulneración sistemática de sus derechos fundamentales por parte de agentes del Estado u otros menores.</li>\n  <li>Sobre los cuidadores de estos menores (sea cual sea el vínculo de parentesco o afinidad existente), existe un patrón común, porque <em>\"la mayoría de los cuidadores informan que sus recursos financieros son insuficientes para satisfacer los gastos necesarios de los niños a su cuidado\"</em> <a href=\"#ref-bloom1998\" class=\"citation-link\">(Bloom y Phillips 1998, 533)</a>. Los que además pertenecerían a grupos ampliamente vulnerables, principalmente <em>\"los abuelos maternos mayores de 50 años con niveles bajos ingresos\"</em> <a href=\"#ref-bloom1998\" class=\"citation-link\">(Bloom y Phillips 1998, 533)</a>.</li>\n  <li>Cabe señalar que los efectos de la encarcelación de los adultos significativos, generan impactos sobre los NNA dependiendo de si se trata de reclusiones prolongadas o reiteradas, donde si los menores no cuentan con apoyos especializados, puede <em>\"ser devastador para los niños y tienen graves consecuencias sociales, tales como la delincuencia y encarcelamiento intergeneracional\"</em> <a href=\"#ref-simmons2000\" class=\"citation-link\">(Simmons 2000, 5)</a>.</li>\n</ol>\n<p>Cabe señalar que ante la existencia de un ambiente donde el delito es socialmente aceptado, las oportunidades de desarrollo son casi nulas, los contextos familiares débiles y cambiantes y las redes de protección de los organismos públicos casi inexistentes, la posibilidad de que estos menores sean víctimas de vulneración reiterada de sus derechos básicos, manifiesten conductas psicológicas y/o capacidades personales escasamente desarrolladas y que afecten a su bienestar y/o que repliquen el círculo vicioso de la delincuencia es altamente posible.</p>\n<p>En virtud de lo anterior, es que los distintos Estados comenzaron a implementar políticas y planes, que serán de análisis en este texto.</p>\n<p>Es preciso declarar que el presente análisis se centra en el periodo examinado entre finales del siglo XX y 2016. Esta delimitación temporal permite contextualizar las políticas y programas en su evolución histórica, sin pretender reflejar actualizaciones posteriores.</p>\n\n<h2>Comparative international experience</h2>\n<p>En el siguiente apartado se detallarán las experiencia que existen en distintas latitudes del mundo respecto a la generación de programas de protección para NNA hijos de personas privadas de libertad.</p>\n\n<h3>Experiences of programs for children of incarcerated individuals in Latin American states</h3>\n<p>Dentro del contexto latinoamericano, solamente durante las últimas décadas la temática de hijos con padres presos ha sido considerada dentro de la formulación de políticas públicas a nivel nacional. Sin embargo, el desarrollo y las estrategias utilizadas en la región para enfrentar el problema han sido diversas y no estandarizadas. En ese sentido, se van a destacar algunos casos a nivel latinoamericano con experiencias relativas al tratamiento de la problemática (muchas de ellas asociadas a una lógica de buenas prácticas), entre las que se encuentran:</p>\n\n<h4>Brazil</h4>\n<p>Respecto a este Estado, cabe señalar que sus características, se basan fundamentalmente en la integración de transferencias monetarias condicionadas, en beneficio de los menores en cuestión y las familias a cargo de su cuidado, esto debido a que <em>\"la ley nº 8213 de 1991, que establece planes de beneficios de la Previsión Social, prevé la asignación de un Auxilio de Reclusión para los hijos/as dependientes legales de los/as encarcelados que al momento de su detención tuvieran un empleo formal por el que aportaran a la seguridad social\"</em> <a href=\"#ref-saavedra2013\" class=\"citation-link\">(Saavedra et al. 2013, 25)</a>.</p>\n<p>En ese sentido, la finalidad de dicho beneficio se relaciona directamente con <em>\"un aspecto clave del impacto del encarcelamiento de referentes adultos en cuanto a cómo afecta materialmente al núcleo familiar (especialmente a los NNA) la privación de libertad de un/a proveedor/a del hogar\"</em> <a href=\"#ref-saavedra2013\" class=\"citation-link\">(Saavedra et al. 2013, 26)</a>. Lo anterior, también tiene como objetivo disminuir la probabilidad de que los menores de edad deserten del sistema escolar, en virtud de las necesidades socioeconómicas provocadas por la reclusión del <em>\"adulto significativo\"</em>, disminuyendo de esta forma las cifras de trabajo infantil.</p>\n<p>Por otro lado, existen prácticas que pretenden reforzar elementos relacionados con el desarrollo de relaciones adecuadas y saludables entre los NNA y sus progenitores/as privados/as de libertad, las cuales responden a programas <em>\"pilotos\"</em> en algunos recintos penitenciarios brasileños, <em>\"programa Madres no Cárcere, que se desarrolla por medio de la Defensoría Pública del Estado de São Paulo en coordinación con la Pastoral Carcelaria y el Instituto Terra e Cidadania. Este programa cuenta con un equipo de veinte técnicos que hacen el seguimiento de las causas judiciales de las mujeres encarceladas con hijos, brindando asesoramiento jurídico y realizando un diagnóstico, orientación y seguimiento respecto a la situación de sus hijos/as\"</em> <a href=\"#ref-saavedra2013\" class=\"citation-link\">(Saavedra et al. 2013, 26)</a>.</p>\n<p>Cabe destacar que, durante el periodo examinado hasta 2013, existían iniciativas legales enfocadas a reforzar los vínculos afectivos entre los NNA y su padre o madre recluidos en algunos recintos penitenciarios brasileños. En esa línea, <em>\"el proyecto de ley nº 2785 del año 2011,23 que altera el Estatuto del Niño/a y Adolescente de Brasil para asegurar la convivencia de NNA con sus padres presos, y para salvaguardar el derecho al ejercicio de la patria potestad de las personas privadas de libertad. Se visualiza la importancia de esta ley en Brasil debido a la estimulación por los jueces de la rápida adopción de los NNA con progenitores presos que no tienen una red familiar de apoyo. De aprobarse, este proyecto sentaría un precedente clave y un proceso replicable en los demás países de la región\"</em> <a href=\"#ref-saavedra2013\" class=\"citation-link\">(Saavedra et al. 2013, 26)</a>.</p>\n\n<h4>Uruguay</h4>\n<p>En el caso del sistema penitenciario uruguayo, debido a la reducida magnitud de la problemática de NNA con padres presos (en términos cuantitativos), en el periodo examinado, no han existido políticas unificadas y consolidadas para la resolución del problema mencionado con anterioridad.</p>\n<p>Sin embargo, han existido buenas prácticas dentro del sistema penitenciario uruguayo y que son casos dignos de estudio a nivel internacional. Tal es el caso del establecimiento El Molino, <em>\"que funciona desde el año 2010, aloja a mujeres presas con hijos. La instalación de este centro constituyó un importante paso para garantizar los derechos de las mujeres encarceladas con sus hijos/as. Los niños y niñas alojados con sus madres en El Molino asisten a una guardería que funciona bajo la órbita del Instituto del Niño y el Adolescente del Uruguay (INAU), al que asisten otros niños y niñas, aspecto positivo en cuanto a la generación de vínculos extramuros\"</em> <a href=\"#ref-saavedra2013\" class=\"citation-link\">(Saavedra et al. 2013, 27)</a>.</p>\n\n<h4>Ecuador</h4>\n<p>El Estado ecuatoriano es, a nivel latinoamericano quizás aquel que ha desarrollado las políticas más significativas e integrales, en relación con la temática y periodo en cuestión. En ese sentido, resulta fundamental destacar el papel que ha desempeñado el <em>\"Plan Nacional de Atención Integral a los niños hijos de padres privados de libertad\"</em>, cuyo objetivo es generar políticas para orientar al país en el reconocimiento, respeto y exigibilidad de los Derechos de esta población infantil considerada de <em>\"alta vulnerabilidad\"</em>.</p>\n<p>Dicha política, innovadora a nivel nacional y regional, se sustenta desde un punto de vista metodológico en <em>\"[el] diagnóstico, visión y objetivos de 11 temas pertenecientes a cinco áreas: legal, infraestructura, atención integral, familia, formación y capacitación de operadores del sistema penitenciario, sistema de información, comunicación y reacción social y otros aspectos necesarios para garantizar los derechos de los NNA de padres/madres recluidos en recintos penitenciarios y de hombres y mujeres privados de libertad\"</em> <a href=\"#ref-innfa1998\" class=\"citation-link\">(Instituto Nacional del Niño y la Familia (INNFA) 1998, 1)</a>.</p>\n<p>En ese sentido, dichos ejes programáticos se desagregan en un conjunto de iniciativas, enfocadas en cumplir con el objetivo de la política de estado en cuestión, las cuales se detallan en el siguiente recuadro:</p>\n\n<div class=\"table-responsive\">\n  <table class=\"wide-table\">\n    <caption>Table 2. Components and initiatives of the \"National Comprehensive Care Plan for Children of Incarcerated Parents\" of the Republic of Ecuador.</caption>\n    <thead>\n      <tr>\n        <th>Componente</th>\n        <th>Iniciativa</th>\n      </tr>\n    </thead>\n    <tbody>\n      <tr>\n        <td><strong>Área Legal</strong></td>\n        <td>\n          <ol>\n            <li>Reformas legales integrales con visión de género.</li>\n            <li>Reglamentos de atención integral a los NNAHPL.</li>\n            <li>Inserciones de NNAHPL.</li>\n            <li>Defensoría Pública.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Infraestructura</strong></td>\n        <td>\n          <ol>\n            <li>Plan de recuperación y reconstrucción de los Centros de Rehabilitación Social.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Atención Integral</strong></td>\n        <td>\n          <ol>\n            <li>Salud, alimentación y nutrición.</li>\n            <li>Desarrollo psicológico.</li>\n            <li>Educación y cultura.</li>\n            <li>Deportes y recreación.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Familia</strong></td>\n        <td>\n          <ol>\n            <li>Fortalecimiento de los roles padres–madres e hijos.</li>\n            <li>Fortalecimiento de la Repatriación de valores.</li>\n            <li>Desarrollo de la autoestima.</li>\n            <li>Reestructuración y fortalecimiento de la:\n              <ul>\n                <li>Familia nuclear y ampliada.</li>\n                <li>Alternativas para los niños con base familiar.</li>\n                <li>Atención institucional de NNAHPL.</li>\n              </ul>\n            </li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Formación y Capacitación a Operadores del Sistema Penitenciario</strong></td>\n        <td>\n          <ol>\n            <li>Capacitación en el área legal.</li>\n            <li>Capacitación en la atención integral a los NNAHPL.</li>\n            <li>Desarrollo de actitudes éticas.</li>\n            <li>Formación para elevar el desempeño del trabajo con niños.</li>\n            <li>Crecimiento personal.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Sistema de Información</strong></td>\n        <td>\n          <ol>\n            <li>Recolección, análisis y retroalimentación de la información.</li>\n            <li>Investigación de componentes.</li>\n            <li>Vigilancia y evaluación de proyectos integrales.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Comunicación</strong></td>\n        <td>\n          <ol>\n            <li>Socialización del problema:\n              <ul>\n                <li>Medios de comunicación.</li>\n                <li>Niveles administrativos y técnicos de: MBS, INNFA, DNRS, ILANUD.</li>\n                <li>Personas e instituciones involucradas en el tema.</li>\n              </ul>\n            </li>\n            <li>Campañas difusión sobre los derechos del NNAHPL.</li>\n          </ol>\n        </td>\n      </tr>\n      <tr>\n        <td><strong>Reacción Social</strong></td>\n        <td>\n          <ol>\n            <li>Dimensión al fenómeno delincuencial.</li>\n            <li>Fortalecer la democracia participativa en la elaboración de leyes penales.</li>\n            <li>Establecer compromisos de participación comunitaria para la recuperación de hombres privados de libertad (HPL).</li>\n          </ol>\n        </td>\n      </tr>\n    </tbody>\n  </table>\n</div>\n<p class=\"source\">Fuente: <a href=\"#ref-mds2010\" class=\"citation-link\">(Ministerio de Desarrollo Social 2010, 63)</a></p>\n\n<h3>Experiences of programs for children of incarcerated individuals in Anglo-American states</h3>\n<p>Cabe señalar que, a nivel internacional, las primeras experiencias de programas de intervención de NNA con padres y madres encarcelados se originaron en esta región, principalmente ante los explosivos índices de crecimiento de la población penal desde la segunda mitad del siglo XX. En ese sentido, es importante destacar que, en gran parte, dichos programas han tenido una concepción social importante detrás de la problemática en cuestión, y su desarrollo y visiones no han sido uniformes a través del tiempo, tales son los casos de los siguientes países.</p>\n\n<h4>Canada</h4>\n<p>En este Estado se desarrollaron políticas que buscaban mantener y potenciar el vínculo entre los padres y sus hijos durante el período de reclusión. Los niños podían permanecer en la cárcel con sus padres los fines de semana y los días festivos hasta cumplir los 12 años.</p>\n<p>La estrategia canadiense en esta temática se basa principalmente en que los programas de intervención con la familia mientras el recluso se encuentra condenado, puede constituirse en un carácter preventivo de la conducta delictiva futura, en tanto, el encarcelamiento paterno o materno sería uno más de una serie de acontecimientos vitales negativos que influyen en la vida de estos niños. De este modo, las intervenciones orientadas a fortalecer los recursos familiares —como, por ejemplo, a través del desarrollo de competencias parentales— podrían ser fundamentales como estrategias de prevención del delito, ya sea para potenciar el proceso de reinserción del padre y/o madre, como para prevenir la delincuencia juvenil en el niño.</p>\n\n<h4>United States of America</h4>\n<p>En este país, el importante aumento de la población penal, tanto masculina como femenina, derivó en la necesidad de poner especial atención a la realidad de los niños cuyos padres se encuentran privados de libertad. Se ha demostrado que es fundamental fortalecer los lazos familiares, ya que ayuda a la reinserción de las madres y padres encarcelados, además, que el establecimiento de un sistema de protección para los niños, prevendría que estos se encuentren a futuro en la misma condición que sus padres.</p>\n<p>En los Estados Unidos <em>\"la ley no obliga a la policía a preguntar a los imputados al momento de la detención si tienen hijos, igualmente las unidades penales no realizarían una pesquisa sistemática de esta condición, razón por la cual, se desconoce el número exacto de la población penal que tiene hijos\"</em> <a href=\"#ref-johnson2003\" class=\"citation-link\">(Johnson-Peterkin 2003)</a>, realidad que da cuenta de la falta de políticas en esta materia.</p>\n<p>Es importante decir que, hace más de 20 años, el Congreso estadounidense aprobó la creación del Mentoring Children of Prisoners Programs, un programa que financia proyectos de tutoría para prevenir, a través del fortalecimiento de la seguridad de las familias, conductas de riesgo de los niños cuyos padres se encuentran en prisión.</p>\n<p>Según <a href=\"#ref-mds2010\" class=\"citation-link\">Ministerio de Desarrollo Social (2010)</a>, el año 2008 se concedieron 58,6 millones de dólares para apoyar 215 programas de mentoría. A través del Mentoring Children of Prisoners Programs, se subvencionan organizaciones comunitarias que proporcionan mentores a los niños y jóvenes de padres encarcelados. Cada programa de tutoría está diseñado para asegurar que los mentores proporcionen a los jóvenes mensajes seguros y saludables, establezcan relaciones de confianza, entreguen orientación adecuada de un modelo positivo de adultos, y oportunidades para una mayor participación en la educación, el servicio cívico, y actividades comunitarias.</p>\n<p>Este programa presta servicios, tanto directamente como en colaboración con otros organismos locales, para fortalecer y apoyar a los niños de padres encarcelados y sus familias. Esto incluye la preservación de las familias y la conexión de los niños con sus padres en la cárcel cuando sea apropiado. Además, entrega a los beneficiarios subsidios para los mentores dentro de la familia del niño y de la comunidad a través del reclutamiento, selección, capacitación, monitoreo y evaluación de los usuarios para mantenerse en la intervención, según lo que a continuación se indica:</p>\n<ul>\n  <li><strong>Contratación:</strong> Los beneficiarios están obligados a contratar a un diverso grupo de mentores que se han comprometido a destinar al menos 1 hora por semana con el niño asignado por un período de al menos 1 año.</li>\n  <li><strong>Proyección:</strong> Se estudian los antecedentes penales de los mentores para asegurarse de que no suponen ningún riesgo para la seguridad de los jóvenes.</li>\n  <li><strong>Formación:</strong> Los mentores deben asistir a una orientación y formación en habilidades de tutoría y la práctica de la misma, antes de ser asignados a una persona joven. Además, los beneficiarios de las subvenciones son los responsables de que coincidan en la distribución de un niño por cada mentor adulto adecuado.</li>\n  <li><strong>Seguimiento y evaluación:</strong> Los beneficiarios están obligados a proporcionar apoyo y supervisión de la relación de tutoría para garantizar que los jóvenes reciban el apoyo adecuado y se están beneficiando del mentor. Los resultados para cada uno de los jóvenes participantes son evaluados por factores tales como el rendimiento académico y la prevención de conductas de riesgo.</li>\n</ul>\n<p>Por otro lado, las intervenciones educativas, han constituido otra metodología de programas, que han sido implementadas en los Estados Unidos. Se han desarrollado una serie de manuales para padres explicando los derechos y responsabilidades de éstos con sus hijos. En los materiales metodológicos se indica de forma clara y precisa los pasos a seguir si se es arrestado y los conductos regulares por los cuales pasará el niño. Este, idealmente sería dado en adopción transitoria o podría quedar al cuidado de algún familiar o conocido.</p>\n<p>Cabe destacar que el modelo estadounidense es uno de los pocos a nivel mundial que cuenta con políticas para padres en prisión, ya que generalmente en las unidades penales se privilegia el desarrollar programas enfocados en las madres. A este respecto, según <a href=\"#ref-rosenberg2008\" class=\"citation-link\">Rosenberg (2008)</a> se han tomado medidas para mejorar la calidad de las áreas de visita para niños y niñas de padres encarcelados, aunque no cuentan con la infraestructura y facilidades de las cárceles de mujeres, las cuales en su diseño fueron pensadas para estos casos.</p>\n\n<h3>Experiences of programs for children of incarcerated individuals in some European states</h3>\n<p>A nivel europeo, el tratamiento de la temática en cuestión es bastante diverso. En ese sentido, es importantísimo señalar que a pesar de que instituciones tales como el Comité Europeo para los Hijos de Padres Presos (Eurochips), para los países de la Unión Europea, han planteado políticas comunes en la materia, estas han sido acogidas de distintas formas, por múltiples naciones. Entre los casos más llamativos y paradigmáticos, que en relación con la problemática podemos citar, podemos nombrar:</p>\n\n<h4>Denmark</h4>\n<p>Según <a href=\"#ref-scharff2015\" class=\"citation-link\">Scharff Smith (2015)</a>, desde el año 2011 en Dinamarca se han implementado cambios sustanciales, en las políticas relativas a los hijos de padres o madres privados de libertad. En ese sentido, especial papel ha jugado el Consejo de la Infancia y el Instituto Danés de Derechos Humanos, para motivar dichas modificaciones.</p>\n<p>En términos legislativos, existe un proyecto de ley en el parlamento danés para incluir la visión de los derechos de los menores, dentro de la política penitenciaria a nivel nacional. En la práctica, se han implementado diversas iniciativas de programas de relacionamiento entre padres o madres detenidos e hijos. Cabe señalar, que una de las buenas prácticas destacadas ha sido el programa <em>\"Papás tras las rejas\"</em>, el cual se implementa en la cárcel de Vestre (la más poblada de dicho país) y que ha posibilitado una mejora importante en la relación entre progenitores privados de libertad y los infantes.</p>\n<p>Por otro lado, se han desarrollado experiencias piloto bastante interesantes, tal el caso del proyecto implementado por un grupo de investigadores (Janne y Jakobsen) en conjunto con el Servicio de Prisiones y Libertad Condicional de Dinamarca, dicho proyecto duró dos años (2010-2011), en dos cárceles de prisión preventiva, una prisión abierta y una cárcel cerrada. Se centró en la introducción de medidas simples y fiables para mejorar el contacto de los niños con sus padres, así como su experiencia al visitar la cárcel. Las actividades llevadas a cabo por los oficiales de los recintos penitenciarios incluyeron la mejora de las instalaciones de visitas y los procedimientos de visita, la organización de eventos amistosos para los niños, la introducción de diferentes medidas para ayudar a los padres encarcelados a lidiar con la paternidad.</p>\n<p>Posteriormente, cuando se finalizó el proyecto, el Servicio de Prisiones y Libertad Condicional de Dinamarca continuó las actividades en otras cuatro instalaciones y, en noviembre de 2012, el Gobierno y el Parlamento daneses decidieron replicar el programa a nivel nacional. Por lo tanto, todas las cárceles danesas (prisión preventiva y prisioneros condenados) tienen funcionarios que se preocupan de entregar las mayores comodidades para facilitar la relación entre los reclusos y sus hijos.</p>\n\n<h4>Finland</h4>\n<p>A partir del año 2010, a raíz de las enmiendas de la Ley de bienestar de la infancia en el país nórdico, se crearon políticas y prácticas oficiales relativas a los niños que vivían con sus madres en prisión. Bajo esa lógica, se crearon las unidades de sala de género neutral, las cuales reemplazaron a las antiguas unidades madre-hijo, lo cual se tradujo en la inclusión de trabajadores de los servicios de bienestar infantil escandinavos dentro de los recintos penitenciarios.</p>\n<p>Por otra parte, se estableció la edad de separación entre madre y menor en base a criterios de una comprensión general del desarrollo del niño, ya que el desarrollo y la comprensión lingüística del niño están muy avanzados a la edad de 3 a 4 años.</p>\n\n<h4>England</h4>\n<p>En este país se actuó desde distintos frentes respecto a este fenómeno, abordando problemáticas de nivel familiar, principalmente de la relación entre el NNA y su padre y/o madre recluido/a. Sin embargo, a nivel general no cuenta, en el periodo estudiado, con iniciativas relacionadas con la realización de programas de intervención a nivel comunitario, fuera de los recintos penitenciarios.</p>\n<p>Las instituciones que desarrollan programas en esta línea son en su mayoría organizaciones no gubernamentales, las que realizan programas o acciones destinadas a reducir el impacto que produce el encarcelamiento de alguno de los padres sobre los niños.</p>\n<p>En esta línea, una de las instituciones que cobra relevancia en las acciones desarrolladas con hijos de padres prisioneros, es la Action for Prisoners and Offenders Families (APOF), la cual es una organización nacional que representa las necesidades de las familias afectadas por el encarcelamiento.</p>\n<p>Según <a href=\"#ref-mds2010\" class=\"citation-link\">Ministerio de Desarrollo Social (2010)</a>, sus principales líneas de acción consisten en:</p>\n<ul>\n  <li>Minimizar el daño que causa el encarcelamiento de un familiar en los niños y las familias.</li>\n  <li>Ayudar a las organizaciones a desarrollar servicios de apoyo a las familias de los presos.</li>\n  <li>Proporcionar la formación de los servicios de las instituciones miembro y otros profesionales que trabajan con niños, familias y presos.</li>\n  <li>Producción de publicaciones y recursos para las familias de los presos, los niños, y para los miembros y profesionales que trabajan con ellos.</li>\n  <li>Influir en la política pública a través de proyectos.</li>\n</ul>\n<p>Ahora bien, con relación a la generación de programas comunitarios sobre la temática, se han realizado algunas iniciativas interesantes en la temática, tal es el caso del ayuntamiento de Islington. Este proveía servicios que escapaban del ámbito relacional entre NNA y padre/madre, como por ejemplo la entrega de una guía para los abuelos o cuidadores que se encargan de la educación de los hijos de los presos. Este programa entrega apoyo y servicios para garantizar y potenciar el adecuado desarrollo del niño cuyos padres se encuentran en prisión, otorgando información sobre servicios de salud, educación, seguridad, recreación, etc. Sin embargo, es importante señalar que el ayuntamiento no realiza intervenciones como tal, sino que más bien se encarga de proporcionar información relevante y pertinente para la educación de los niños y otorga la información requerida para los distintos servicios sociales que pueden requerirse en materia de salud, educación, entre otros.</p>\n<p>A nivel de gobierno central, el Ministerio del Interior ha apoyado una serie de iniciativas de paternidad dirigidas a aumentar el contacto de los presos con sus familias; del mismo modo que las instalaciones destinadas a las visitas han mejorado en los últimos años, lo que indica una intención de potenciar y fortalecer el vínculo de los presos con su círculo cercano de familia, amigos, entre otros <a href=\"#ref-rosenberg2008\" class=\"citation-link\">(Rosenberg 2008)</a>.</p>\n<p>Tal como se ha esbozado antes, en el Reino Unido, la mayor parte de la ayuda que reciben los hijos e hijas de reclusos no la proporciona el gobierno, sino organizaciones sin fines de lucro. A partir de la década de 1960, se empezaron a desarrollar muchos grupos de apoyo y autoayuda. Se crearon redes informales para las familias de los reos que pueden ser una fuente de gran apoyo y un refugio contra las etiquetas sociales, el papel de chivo expiatorio y la victimización impuesta por los medios y la comunidad en general <a href=\"#ref-rosenberg2008\" class=\"citation-link\">(Rosenberg 2008)</a>.</p>\n\n<h4>Norway</h4>\n<p>Según <a href=\"#ref-scharff2015\" class=\"citation-link\">Scharff Smith (2015)</a>, desde el año 2012 en Noruega se implementaron cambios sustanciales en las políticas relativas a los hijos de padres/madres privados de libertad. En esa lógica, hay que mencionar que se realizó una reforma con relación a la declaración de la política penitenciaria del país, en base a la integración de las políticas de infancia, declarando que <em>\"en base del derecho de los niños, los padres recibirán una atención especial durante la implementación del encarcelamiento\"</em> <a href=\"#ref-scharff2015\" class=\"citation-link\">(Scharff Smith 2015)</a>.</p>\n<p>En términos prácticos, esto se tradujo en el desarrollo de prácticas amigables para los menores de edad que residen o visitan los recintos carcelarios, se mejoraron las condiciones de las cárceles, especialmente de las salas de visitas y las zonas para niños en el país escandinavo. En ese sentido, incluso se han implementaron visitas nocturnas, en las cuales los menores pueden pernoctar con su progenitor/a.</p>\n<p>Por otro lado, se han implementado en las cárceles programas de orientación parental, en pos de mejorar la relación con sus hijos.</p>\n<p>En Noruega se llegó a proponer un proyecto de ley que propondría un marco normativo para mejorar las condiciones de los niños reclusos. Esto podría incluir el registro de si los prisioneros tienen hijos, así como reglas y pautas para cuando la cuestión de los hijos de los prisioneros debería ser tomada en cuenta durante el encarcelamiento de un padre.</p>\n\n<h2>The Chilean experience: The \"Abriendo Caminos\" Program</h2>\n<p>Este programa social forma parte de la política de protección social y es uno de los cuatro programas de apoyo psicosocial que integran el sistema <em>\"Chile Solidario\"</em>, surge el año 2009, a raíz de una necesidad social imperante y urgente que hasta el momento los diversos organismos del Estado no habían abordado de forma integral y constituye uno más de los programas centrados en la protección de la primera infancia.</p>\n<p>Esta problemática, se relaciona con la existencia de una cantidad de NNA que se encuentran en una situación de separación forzosa por cumplimiento de condena de algunos de los integrantes mayores de su edad (principalmente adultos significativos, sean estos progenitores o no).</p>\n<p>A su vez, cabe señalar que forma parte de la política y Subsistema de Seguridades y Oportunidades, consagrado en Ley N° 20.595, el cual, en su artículo cuarto, letra c), señala: <em>\"Los menores de edad, cuyo adulto significativo se encuentre privado de libertad. También serán beneficiarios los cuidadores de tales menores\"</em>.</p>\n<p>Cabe señalar que el Programa <em>\"Abriendo Caminos\"</em> a diferencia de múltiples iniciativas en materia de trabajo con menores con algún adulto significativo que sean Personas Privadas de Libertad (PPL), se basa en un programa implementado en un ambiente de comunidad donde reside el menor y no dentro de los recintos penales, lo cual se justifica plenamente en la experiencia y estudios internacionales:</p>\n<blockquote>\n  <p>La mayoría de estos niños no acuden a la cárcel o prisión y, por lo tanto, nunca recibirán servicios basados en instalaciones correccionales. Como resultado, las agencias comenzaron a responder a finales de la década de 1980 con el desarrollo de servicios integrales, basados en la comunidad, específicamente para los hijos de padres encarcelados. Estos modelos de servicio generalmente atendían a los niños en las comunidades donde vivían, incluían pocos o ningún servicio en la cárcel/prisión, ofrecían un conjunto focalizado de servicios tanto para los niños como para sus cuidadores, y proporcionaban servicios de apoyo familiar <a href=\"#ref-johnston2012\" class=\"citation-link\">(Johnston 2012, 94)</a>.</p>\n</blockquote>\n<p>Este programa representa una singularidad dentro de la forma en que se ejecutan las distintas políticas sociales gubernamentales, principalmente porque a diferencia de otras iniciativas en las cuales el diseño y ejecución dependen de organismos públicos (organismos centrales y/o municipales). El programa <em>\"Abriendo Caminos\"</em> es una alianza público-privada, en que el Ministerio de Desarrollo Social es el encargado del diseño del programa y que las entidades privadas (asociadas principalmente a fundaciones, centros de estudios, universidades, etc.) son las encargadas de la ejecución y prestación de los servicios a la población-objetivo determinada.</p>\n<p>En este caso la alianza pública-privada responde a principios tales como <em>\"(a) respeto y primacía del pueblo; (b) garantía del bienestar social y del desarrollo sostenible; (c) enfoque bottom-up y multidisciplinario; y (d) enfoque endógeno e integrado\"</em> <a href=\"#ref-ortuno2016\" class=\"citation-link\">(Ortuño, Rivera, y De Los Ríos-Carmenado 2016, 3)</a>.</p>\n\n<h3>Summary of the program's operation</h3>\n<p>Este programa, además, incluye una serie de actores estatales dentro de su formulación, lo cual implica una dependencia intersectorial de diversos sectores gubernamentales, municipales y privados para la materialización del mismo, lo cual se detalla en las siguientes etapas:</p>\n<ol>\n  <li><strong>Identificación y selección:</strong> Se identifica y selecciona la población objetivo a intervenir, la cual es aquella caracterizada por menores entre 0 y 19 años, cuyos adultos significativos se encuentren privados de libertad a lo largo de todo el territorio nacional. Los organismos ejecutores buscan y contactan a los niños y familias en base a una nómina de personas que prepara Gendarmería de Chile (GENCHI) a partir de las propias consultas que realizan las unidades de bienestar e inclusive de los propios gendarmes a los reclusos que tengan alguna relación significativa con menores de edad dentro del rango etario señalado y que demuestren o manifiesten su interés en mejorar las condiciones de vida de sus descendientes. Los ejecutores pueden incorporar al programa a todas aquellas familias de las que exista presunción de dicha condición y que no hayan manifestado su voluntad ante organismos de GENCHI, pero que a través de los datos que pueda manejar la institución se pueda comprobar la situación de ser un posible beneficiario. Una condición de elegibilidad adicional es que la familia no se encuentre participando en la etapa de apoyo psicosocial del programa Chile Solidario, lo que es verificado por la Unidad de Información y Proyectos de la Secretaría Ejecutiva de Protección Social, con la información que posee sobre las familias incorporadas y egresadas del Programa Puente. En este proceso, se desarrolla una de las primeras actividades del programa, tal es que representantes de las entidades ejecutoras se reúnen en recintos carcelarios, con las personas privadas de libertad y que desean que aquellos menores con los que tienen una relación significativa participen del programa en cuestión, informándoles en qué consiste este y motivándolos a refrendar su participación en el mismo.</li>\n  <li><strong>Visita familiar:</strong> Posteriormente, el equipo ejecutor realiza una visita a cada una de las familias indicadas por las Personas Privadas de Libertad (PPL), en las que viven los NNA. Cabe señalar que este hecho es supervisado por las Secretarías Regionales de Planificación y Coordinación (SERPLAC), y se realizan acciones tales como: presentación del programa, aceptación de la familia a participar en este, verificación de datos proporcionados por la PPL, identificación de otros menores no nombrados en la información expresada por la persona privada de libertad y la identificación del adulto que actuará como responsable del menor ante el programa a lo largo de la intervención.</li>\n  <li><strong>Aprobación:</strong> Una vez terminado este proceso, la Secretaría Ejecutiva del Programa (a cargo del Ministerio de Desarrollo Social), determina la aprobación o rechazo de cada una de las intervenciones con familias, dictamen que se basa principalmente en la verificación de las condiciones de aceptabilidad de los NNA en base al cotejo de la información otorgada en primera instancia por la PPL, en relación con los datos recopilados por el equipo ejecutor en su visita a la casa del menor en cuestión. En algunos casos de intervención, se asignan equipos ejecutores según criterios geográficos de domicilio de los menores y/o de dependencia carcelaria de los reclusos (penal en el que se encuentran apresados), y por ende cada uno de los tutores que realizarán la prestación de servicios de apoyo psicosocial a los NNA y sus familias.</li>\n  <li><strong>Presentación de tutores:</strong> En ese sentido, se realiza la presentación de los tutores a cada una de las familias intervenidas, con tal de que puedan acordar frecuencia de visitas al hogar, establecer contactos y detallar algunas actividades con los menores y su núcleo familiar (personas con las cuales viven).</li>\n  <li><strong>Intervención:</strong> Finalizada esta etapa se comienza con la intervención propiamente tal, la cual tiene una duración de aproximadamente 24 meses o en algunos casos hasta que el menor cumpla el plazo fijado como máximo de permanencia etaria (o sea que debe egresar antes de los 19 años, pudiendo ser algunas intervenciones menores al plazo de dos años). Lo que se busca es mejorar las Condiciones Mínimas Iniciales (CMI), con la finalidad de generar un <em>\"mejoramiento de su estándar de vida y, por lo mismo, la provisión de apoyo psicosocial para crear y/o restituir las capacidades de funcionamiento básico de las familias\"</em> <a href=\"#ref-calderon2015\" class=\"citation-link\">(Calderón 2015, 41)</a>.</li>\n</ol>\n\n<figure class=\"floating-figure\">\n  <img src=\"https://i.postimg.cc/fbMd0QGf/image1.png\" \n       alt=\"Figura 1. Diagrama del Proceso de Intervención del Programa Abriendo Caminos.\" \n       width=\"100%\" \n       style=\"display: block; margin: 0 auto; max-width: 600px; border-radius: 4px;\">\n  <figcaption><strong>Figure 1.</strong> Diagram of the Intervention Process of the Abriendo Caminos Program. Source: Dirección de Presupuestos (2011), p. 21.</figcaption>\n</figure>\n\n<h3>Fundamental components of the program</h3>\n<p>Esta intervención, tiene asociada consigo cuatro componentes (entiéndase estos como productos y/o servicios) que el programa provee a sus beneficiarios, los cuales son:</p>\n<ol>\n  <li><strong>Apoyo psicosocial a cuidadores:</strong> Entrega de servicios de apoyo de carácter psicosocial a padres y/o cuidadores responsables, en pos de la mejora de las habilidades y competencias parentales. Este servicio, posee dos aspectos fundamentales: El primero se enfoca en trabajar en las condiciones mínimas con padres y/o cuidadores responsables en beneficio de los menores de seis años, y el segundo, orientado a trabajar las condiciones de las familias de modo que todos los NNA se beneficien de las mismas. El trabajo del <em>\"consejero familiar\"</em> (miembro encargado de realizar apoyo psicosocial a las familias), se extiende por un mínimo de 48 sesiones de trabajo, las cuales están centradas en un principio en generar un diagnóstico comprensivo de las condiciones mínimas de las familias y del desarrollo de habilidades parentales para generar líneas de trabajos, en base a las cuales se implementan sesiones de consejería. Algunas de las competencias que esta labor busca desarrollar son: apego, pauta de crianza y buen trato, empatía, etc. Cabe señalar que para el éxito de este tipo de intervenciones <em>\"la construcción del vínculo es fundamental para generar las condiciones que permitan el cambio a través del cumplimiento de objetivos que respeten los intereses de las familias y de quienes las derivan a la intervención\"</em> <a href=\"#ref-calderon2015\" class=\"citation-link\">(Calderón 2015, 35)</a>.</li>\n  <li><strong>Tutorías para NNA:</strong> Entrega de servicios de tutorías para NNA entre los 7 y 19 años para que puedan generar habilidades sociales que les permitan un adecuado desarrollo humano y social, en post de generar habilidades y competencias que fortalezcan su bienestar personal, de modo que se puedan prevenir ser víctimas de situaciones de vulneración de derechos, cometer conductas delictuales y puedan insertarse normalmente dentro del sistema educativo escolar. Este componente, se basa principalmente en un sistema de tutorías de acompañamiento especializado en el NNA, para verificar su permanencia en el colegio, facilitar su acceso a sistema de reparación de sus derechos, y apoyarlos en aspectos de carácter socioeducativos, como motivarlos con los estudios y orientarlos académica y vocacionalmente. Este proceso, se desarrolla a lo largo de 52 sesiones al año por cada niño, las cuales se basan además del conocimiento experto del tutor en el manual <em>\"Manos a la Obra\"</em> diseñado por el Ministerio de Desarrollo Social, el cual se enfoca en la comprensión de fenómenos tales como: etapas del ciclo de la vida, riesgos y/o factores de vulnerabilidad de la población menor de edad dentro del contexto de desarrollo general y específico, métodos para afianzar factores de protección ante riesgos del entorno, acciones de promoción de resiliencia para los NNA, etc. Cabe mencionar, que esta lógica de tutorías se ha implementado en distintos tipos de programas que a nivel internacional tratan la temática en cuestión o atienden a menores en situaciones similares, ya que se <em>\"ha descrito la tutoría como una intervención del desarrollo que puede mejorar las habilidades de desarrollo de los niños y, en particular, su capacidad de apego y relaciones con los demás\"</em> <a href=\"#ref-johnston2012\" class=\"citation-link\">(Johnston 2012, 98)</a>.</li>\n  <li><strong>Integración a redes públicas:</strong> Ayudar a las familias a integrarse a las redes públicas, con la finalidad de que estas en caso de ser necesario puedan satisfacer sus necesidades, en base a la oferta programática presentada por las distintas instituciones. Este servicio, se concretiza a partir del establecimiento de acciones de contacto entre las redes públicas (las cuales se encuentran informadas respecto al sentido del programa) y los encargados de este. Dicha acción se materializa a través de la SERPLAC la cual contacta a las instituciones públicas y las invita a formar parte de la iniciativa. Posteriormente los gestores de las entidades ejecutoras (las cuales hacen labores de coordinadores a nivel regional del programa) realizan las acciones necesarias para acercar las demandas de las familias a las instituciones públicas. Cabe señalar que estos actores enseñan a través de distintas instancias a las familias, a cómo acceder a los diversos servicios públicos que éstas necesiten. Al igual que el componente anterior, este tipo de conexiones de los beneficiarios con redes públicas, se justifica en la evidencia internacional y en especial en las opiniones vertidas por diferentes actores participantes del mismo, por ejemplo en algunos estudios se señala que <em>\"los tutores, enfatizaron la importancia de los servicios de apoyo e hizo hincapié en la necesidad de ser conscientes de todo lo que está disponible para ellos\"</em> <a href=\"#ref-merenstein2011\" class=\"citation-link\">(Merenstein et al. 2011, 171)</a>.</li>\n  <li><strong>Servicios especializados:</strong> Entrega de servicios especializados para las familias participantes del programa. Cabe mencionar, que las familias cuentan con servicios especializados en materia de salud mental, justicia, educación, etc. Los cuales les permiten reparar situaciones complejas y problemáticas para el desarrollo tanto a nivel familiar como de los NNA. Esta oferta de servicios especializados se determina en base a: las líneas de trabajo y las condiciones mínimas asociadas a ellas y las necesidades detectadas en los NNA y sus familias.</li>\n</ol>\n<p>Durante el periodo examinado hasta 2016, el Programa <em>\"Abriendo Caminos\"</em> se desarrollaba a lo largo de todo el territorio nacional, había atendido aproximadamente a unos 17 mil NNA con adultos significativos presos y había sido una pauta a nivel regional, sobre países con políticas de protección a la infancia en esta materia.</p>\n\n<h2>Conclusions</h2>\n<p>Como se ha podido apreciar en los apartados precedentes, durante el periodo de estudio no existía una única manera por parte de los estados de afrontar las problemáticas asociadas al fenómeno de la situación de los hijos de personas privadas de libertad, es más se puede apreciar que existían diferentes tipos de políticas con enfoques radicalmente opuestos en algunos casos sobre cómo gestionar esta situación.</p>\n<p>Si hacemos un comparativo a nivel general podemos ver que principalmente las políticas en América Latina sobre las materias están vinculadas en general a la reducción de riesgos asociados a la situación de vulnerabilidad en la que quedan los menores con padres encarcelados y sus respectivos cuidadores, específicamente en la prevención de elementos relacionados con el consumo de alcohol y drogas, la inserción en el mundo delictual, el trabajo infantil y/o la deserción del sistema escolar, tal como se reflejan fundamentalmente en el cariz de las políticas implementadas en países como Chile y Ecuador.</p>\n<p>Sin embargo, llama poderosamente la atención que, si bien estas políticas combaten estos flagelos, no se hacen cargo por otra parte de uno de los elementos que puede ser factor relevante para la ocurrencia de los mismos, que es la insuficiencia económica, elemento que ha recogido Brasil a través de sus políticas de transferencias monetarias condicionadas.</p>\n<p>Ahora bien, inclusive dentro de la propia realidad de los sistemas de protección de Latinoamérica encontramos algunas diferencias, porque si bien en muchos países por ejemplo este tipo de políticas son casi inexistentes, tenemos otros que si bien es cierto que no han establecido un sistema integral de protección a los menores en esta condición, si han enfocado sus esfuerzos en mantener y reforzar los vínculos parentales entre las PPL y los NNA con los cuales tienen un lazo consanguíneo, como son las acciones realizadas en Uruguay, que responden a otros tipos de modelo de desarrollo en la política que han sido implementado principalmente en países de Norteamérica y Europa.</p>\n<p>En este sentido, es menester destacar el caso de Canadá y su política de establecimiento de vínculos entre los reclusos y sus hijos, basado en programas de convivencia hasta los 12 años o también a nivel Europeo mediante los casos de Dinamarca y Noruega, en los cuales no solamente se establece una política de Estado en que los menores tienen el pleno derecho a seguir manteniendo un contacto estrecho con sus progenitores, sino que a su vez lo anterior va acompañado en la práctica por una conducta de los funcionarios de los recintos penitenciarios, en los cuales estos deben ser facilitadores y proveer la atención necesaria para fomentar este vínculo, siendo garantes y promotores de la implementación de esta política pública en el día a día.</p>\n<p>En síntesis, durante el periodo analizado existían distintas visiones sobre esta temática en la materia y correspondía a los Estados poder adoptar enfoques holísticos retroalimentándose de la experiencia de sus pares en esta materia, para la solución de las causas de un problema con múltiples orígenes y que requiere no solo una línea de desarrollo de política pública enfocada en una materia específica tal como lo han realizado algunos gobiernos de países nombrados con anterioridad en el presente texto, como por ejemplo el caso de Chile donde si bien existió una política de atención al menor y su familia, no se consideraba el apoyo en factores socioeconómicos, y esta no integraba la colaboración con Gendarmería de Chile para garantizar las condiciones en las visitas para una armónico vínculo entre padres e hijos y es limitada en el tiempo, sin considerar el seguimiento posterior a la intervención.</p>\n<p>Solo a través de la consideración de políticas integrales en la materia, en que los diferentes actores pudieran dialogar y adoptando las buenas prácticas de otras latitudes del mundo, se podrían generar programas efectivos para que estos NNA no sean víctimas invisibles del sistema penitenciario.</p>",
    "pdfUrl": "https://www.revistacienciasestudiantes.com/Articles/Article-analisis-de-experiencia-comparada-sobre-programas-de-proteccion-para-hijos-de-personas-privadas-de-libertad-en-relacion-al-caso-del-programa-abriendo-caminos-de-chile-12.pdf",
    "referencias": "<div class=\"references-list\">\n  <div class=\"reference-item\" id=\"ref-bertram1982\">\n    Bertram, J., C. Lowenberg, C. McCall, y L. Rosenkrantz. 1982. <em>My Real Prison Is... Being Separated From My Children: A Manual for Developing Programs for Inmate Parents and Their Children</em>. Oakland, California: Prison MATCH.\n  </div>\n  <div class=\"reference-item\" id=\"ref-bloom1998\">\n    Bloom, B., y S. Phillips. 1998. «In whose best interest? The impact of changing public policy on relatives caring for children with incarcerated parents». <em>Child Welfare Review</em>: 531–41.\n  </div>\n  <div class=\"reference-item\" id=\"ref-braman2005\">\n    Braman, D. 2005. <em>All Alone in the World: Children of the Incarcerated</em>. The New Press.\n  </div>\n  <div class=\"reference-item\" id=\"ref-calderon2015\">\n    Calderón, D. 2015. «Estrategias de intervención para suscitar competencias parentales en las familias de origen de niños y niñas vulnerados en sus derechos. Memoria para optar al título de Psicóloga». Tesis, Santiago: Universidad de Chile.\n  </div>\n  <div class=\"reference-item\" id=\"ref-cannings1990\">\n    Cannings, K. 1990. <em>Bridging the Gap: Programs and Services to facilitate contact between inmate parents and their children</em>. Ottawa: Ministry of Solicitor General of Canada.\n  </div>\n  <div class=\"reference-item\" id=\"ref-comisionado2012\">\n    Comisionado de Escocia para la niñez y la juventud. 2012. «Convictos colaterales: niños y niñas de progenitores presos. Recomendaciones y buenas prácticas del comité de Naciones Unidas sobre los derechos de la niñez, en el Día de Debate General 2011». Informe.\n  </div>\n  <div class=\"reference-item\" id=\"ref-consejo1993\">\n    Consejo de Criminalidad y Delincuencia. 1993. «¿Por qué castigar a los niños?» Informe.\n  </div>\n  <div class=\"reference-item\" id=\"ref-contreras2014\">\n    Contreras, José, Lorena Contreras, y Vicky Rojas. 2014. «Análisis de programas relacionados con la intervención en niños, niñas y adolescentes vulnerados en sus derechos: La realidad chilena». <em>Revista Psicoperspectivas \"Individuo y sociedad\"</em> (15): 89–102.\n  </div>\n  <div class=\"reference-item\" id=\"ref-eurochips2009\">\n    European Network for Children of Imprisoned Parents (EUROCHIPS). 2009. «EUROCHIP.ORG». Accedido 26 de diciembre de 2016. <a href=\"http://www.eurochips.org\" target=\"_blank\" rel=\"noopener\">http://www.eurochips.org</a>.\n  </div>\n  <div class=\"reference-item\" id=\"ref-farrington2005\">\n    Farrington, D., y J. Murray. 2005. «Parental imprisonment: Effects on boys’ antisocial behaviour and delinquency through the life course». <em>Journal of Child Psychology and Psychiatry</em> 46: 1269–78.\n  </div>\n  <div class=\"reference-item\" id=\"ref-glaze2008\">\n    Glaze, L., y L. Maruschak. 2008. «Parents in prison and their minor children». Special Report NCJ 22984. Bureau of Justice Statistics. <a href=\"http://bjs.ojp.usdoj.gov/content/pub/pdf/pptmc.pdf\" target=\"_blank\" rel=\"noopener\">http://bjs.ojp.usdoj.gov/content/pub/pdf/pptmc.pdf</a>.\n  </div>\n  <div class=\"reference-item\" id=\"ref-garibotto2012\">\n    Garibotto, G., J. Techera, y A. Urreta. 2012. «Los hijos de los presos: Vínculo afectivo entre padres privados de libertad y sus hijos. Avances de un estudio exploratorio». <em>Ciencias Psicológicas</em>: 57–74.\n  </div>\n  <div class=\"reference-item\" id=\"ref-indh2014\">\n    Instituto Nacional de Derechos Humanos-INDH. 2014. «ESTUDIO DE LAS CONDICIONES CARCELARIAS EN CHILE». Santiago: INDH.\n  </div>\n  <div class=\"reference-item\" id=\"ref-innfa1998\">\n    Instituto Nacional del Niño y la Familia (INNFA). 1998. «Plan Nacional de atención integral a niños, niñas y adolescentes, hijos de privados de libertad». Quito: ILANUD.\n  </div>\n  <div class=\"reference-item\" id=\"ref-johnson2002\">\n    Johnson, Elizabeth, y Jane Waldfogel. 2002. «Parental Incarceration: Recent Trends and Implications for Child Welfare». <em>Social Service Review</em>: 460–79.\n  </div>\n  <div class=\"reference-item\" id=\"ref-johnson2003\">\n    Johnson-Peterkin, Y. 2003. «Children of Incarcerated Parents». Nueva York: National Resource Center for foster care & permanency planning.\n  </div>\n  <div class=\"reference-item\" id=\"ref-johnston2012\">\n    Johnston, D. 2012. «Services for Children of Incarcerated Parents». <em>Family Court Review</em>: 91–105. <a href=\"https://doi.org/10.1111/j.1744-1617.2011.01431.x\" target=\"_blank\" rel=\"noopener\">https://doi.org/10.1111/j.1744-1617.2011.01431.x</a>.\n  </div>\n  <div class=\"reference-item\" id=\"ref-merenstein2011\">\n    Merenstein, B., B. Tyson, B. Tilles, A. Keays, y L. Ruffolo. 2011. «Programs for Children with Incarcerated Parents». <em>The Journal of Correctional Education</em> 62.\n  </div>\n  <div class=\"reference-item\" id=\"ref-mds2010\">\n    Ministerio de Desarrollo Social. 2010. «Sistematización programa Abriendo Caminos». Santiago.\n  </div>\n  <div class=\"reference-item\" id=\"ref-mumola2000\">\n    Mumola, C. J. 2000. «Incarcerated parents and their children». NCJ 182335. Washington, DC: U.S. Department of Justice.\n  </div>\n  <div class=\"reference-item\" id=\"ref-oas2008\">\n    Organización de Estados Americanos. 2008. «Principios y Buenas Prácticas sobre la Protección de las Personas Privadas de Libertad en las Américas». Accedido 28 de diciembre de 2016. <a href=\"http://www.oas.org/es/cidh/mandato/Basicos/PrincipiosPPL.asp\" target=\"_blank\" rel=\"noopener\">http://www.oas.org/es/cidh/mandato/Basicos/PrincipiosPPL.asp</a>.\n  </div>\n  <div class=\"reference-item\" id=\"ref-ortuno2016\">\n    Ortuño, M., M. Rivera, y I. De Los Ríos-Carmenado. 2016. «Private--Public Partnership as a Tool to Promote Entrepreneurship for Sustainable Development: WWP Torrearte Experience». <em>MPDI Journal</em>: 2–19.\n  </div>\n  <div class=\"reference-item\" id=\"ref-robertson2008\">\n    Robertson, Oliver. 2008. «El impacto que el encarcelamiento de un (a) progenitor (a) tiene sobre sus hijos». Quaker United Nations Office.\n  </div>\n  <div class=\"reference-item\" id=\"ref-rosenberg2008\">\n    Rosenberg, J. 2008. <em>La niñez también necesita de su papá: hijos e hijas de padres encarcelados</em>. Ginebra: Publicaciones Sobre los Refugiados y los Derechos Humanos, Quaker United Nations Office.\n  </div>\n  <div class=\"reference-item\" id=\"ref-saavedra2013\">\n    Saavedra, E., P. Lappado, M. Bango, y F. Mello. 2013. <em>¿Invisibles hasta cuando? Una primera aproximación a la vida y derechos de niñas, niños y adolescentes con referentes adultos encarcelados en América Latina y el Caribe</em>. Buenos Aires: Church World Service América Latina y el Caribe.\n  </div>\n  <div class=\"reference-item\" id=\"ref-savethechildren2002\">\n    SAVE THE CHILDREN. 2002. <em>Programación de los derechos del niño. Cómo aplicar un enfoque de derechos del niño en la programación</em>. Estocolmo: Save The Children.\n  </div>\n  <div class=\"reference-item\" id=\"ref-scharff2015\">\n    Scharff Smith, P. 2015. «Children of Imprisoned Parents in Scandinavia: Their Problems, Treatment, and the Role of Scandinavian Penal Culture». <em>Law in Context</em> 32: 147–68.\n  </div>\n  <div class=\"reference-item\" id=\"ref-simmons2000\">\n    Simmons, C. 2000. «Children of incarcerated parents». California Research Bureau.\n  </div>\n</div>",
    "autores": [
      {
        "name": "Diego Durán",
        "authorId": "NJaiT2Zk0rhlAM2QCdayHI28RWz2",
        "email": "diego.duran.t92@gmail.com",
        "institution": "Broward International University"
      }
    ]
  }
]